{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "0": 3,
      "1": 4,
      "2": 5,
      "3": 6,
      "4": 7,
      "5": 8,
      "6": 9,
      "7": 10,
      "8": 11,
      "9": 12,
      "_": 13,
      "a": 14,
      "b": 15,
      "c": 16,
      "d": 17,
      "e": 18,
      "f": 19,
      "g": 20,
      "h": 21,
      "i": 22,
      "j": 23,
      "k": 24,
      "l": 25,
      "m": 26,
      "n": 27,
      "o": 28,
      "p": 29,
      "q": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "ª": 40,
      "²": 41,
      "³": 42,
      "µ": 43,
      "¹": 44,
      "º": 45,
      "¼": 46,
      "½": 47,
      "¾": 48,
      "ß": 49,
      "à": 50,
      "á": 51,
      "â": 52,
      "ã": 53,
      "ä": 54,
      "å": 55,
      "æ": 56,
      "ç": 57,
      "è": 58,
      "é": 59,
      "ê": 60,
      "ë": 61,
      "ì": 62,
      "í": 63,
      "î": 64,
      "ï": 65,
      "ð": 66,
      "ñ": 67,
      "ò": 68,
      "ó": 69,
      "ô": 70,
      "õ": 71,
      "ö": 72,
      "ø": 73,
      "ù": 74,
      "ú": 75,
      "û": 76,
      "ü": 77,
      "ý": 78,
      "þ": 79,
      "ÿ": 80,
      "ā": 81,
      "ă": 82,
      "ą": 83,
      "ć": 84,
      "ĉ": 85,
      "ċ": 86,
      "č": 87,
      "ď": 88,
      "đ": 89,
      "ē": 90,
      "ĕ": 91,
      "ė": 92,
      "ę": 93,
      "ě": 94,
      "ĝ": 95,
      "ğ": 96,
      "ġ": 97,
      "ģ": 98,
      "ĥ": 99,
      "ħ": 100,
      "ĩ": 101,
      "ī": 102,
      "ĭ": 103,
      "į": 104,
      "ı": 105,
      "ĳ": 106,
      "ĵ": 107,
      "ķ": 108,
      "ĸ": 109,
      "ĺ": 110,
      "ļ": 111,
      "ľ": 112,
      "ŀ": 113,
      "ł": 114,
      "ń": 115,
      "ņ": 116,
      "ň": 117,
      "ŋ": 118,
      "ō": 119,
      "ŏ": 120,
      "ő": 121,
      "œ": 122,
      "ŕ": 123,
      "ŗ": 124,
      "ř": 125,
      "ś": 126,
      "ŝ": 127,
      "ş": 128,
      "š": 129,
      "ţ": 130,
      "ť": 131,
      "ŧ": 132,
      "ũ": 133,
      "ū": 134,
      "ŭ": 135,
      "ů": 136,
      "ű": 137,
      "ų": 138,
      "ŵ": 139,
      "ŷ": 140,
      "ź": 141,
      "ż": 142,
      "ž": 143,
      "ſ": 144,
      "ƀ": 145,
      "ƃ": 146,
      "ƅ": 147,
      "ƈ": 148,
      "ƌ": 149,
      "ƍ": 150,
      "ƒ": 151,
      "ƕ": 152,
      "ƙ": 153,
      "ƚ": 154,
      "ƛ": 155,
      "ƞ": 156,
      "ơ": 157,
      "ƣ": 158,
      "ƥ": 159,
      "ƨ": 160,
      "ƪ": 161,
      "ƫ": 162,
      "ƭ": 163,
      "ư": 164,
      "ƴ": 165,
      "ƶ": 166,
      "ƹ": 167,
      "ƺ": 168,
      "ƻ": 169,
      "ƽ": 170,
      "ƾ": 171,
      "ƿ": 172,
      "ǀ": 173,
      "ǁ": 174,
      "ǂ": 175,
      "ǃ": 176,
      "ǆ": 177,
      "ǉ": 178,
      "ǌ": 179,
      "ǎ": 180,
      "ǐ": 181,
      "ǒ": 182,
      "ǔ": 183,
      "ǖ": 184,
      "ǘ": 185,
      "ǚ": 186,
      "ǜ": 187,
      "ǝ": 188,
      "ǟ": 189,
      "ǡ": 190,
      "ǣ": 191,
      "ǥ": 192,
      "ǧ": 193,
      "ǩ": 194,
      "ǫ": 195,
      "ǭ": 196,
      "ǯ": 197,
      "ǰ": 198,
      "ǳ": 199,
      "ǵ": 200,
      "ǹ": 201,
      "ǻ": 202,
      "ǽ": 203,
      "ǿ": 204,
      "ȁ": 205,
      "ȃ": 206,
      "ȅ": 207,
      "ȇ": 208,
      "ȉ": 209,
      "ȋ": 210,
      "ȍ": 211,
      "ȏ": 212,
      "ȑ": 213,
      "ȓ": 214,
      "ȕ": 215,
      "ȗ": 216,
      "ș": 217,
      "ț": 218,
      "ȝ": 219,
      "ȟ": 220,
      "ȡ": 221,
      "ȣ": 222,
      "ȥ": 223,
      "ȧ": 224,
      "ȩ": 225,
      "ȫ": 226,
      "ȭ": 227,
      "ȯ": 228,
      "ȱ": 229,
      "ȳ": 230,
      "ȴ": 231,
      "ȵ": 232,
      "ȶ": 233,
      "ȷ": 234,
      "ȸ": 235,
      "ȹ": 236,
      "ȼ": 237,
      "ȿ": 238,
      "ɀ": 239,
      "ɂ": 240,
      "ɇ": 241,
      "ɉ": 242,
      "ɋ": 243,
      "ɍ": 244,
      "ɏ": 245,
      "ɐ": 246,
      "ɑ": 247,
      "ɒ": 248,
      "ɓ": 249,
      "ɔ": 250,
      "ɕ": 251,
      "ɖ": 252,
      "ɗ": 253,
      "ɘ": 254,
      "ə": 255,
      "ɚ": 256,
      "ɛ": 257,
      "ɜ": 258,
      "ɝ": 259,
      "ɞ": 260,
      "ɟ": 261,
      "ɠ": 262,
      "ɡ": 263,
      "ɢ": 264,
      "ɣ": 265,
      "ɤ": 266,
      "ɥ": 267,
      "ɦ": 268,
      "ɧ": 269,
      "ɨ": 270,
      "ɩ": 271,
      "ɪ": 272,
      "ɫ": 273,
      "ɬ": 274,
      "ɭ": 275,
      "ɮ": 276,
      "ɯ": 277,
      "ɰ": 278,
      "ɱ": 279,
      "ɲ": 280,
      "ɳ": 281,
      "ɴ": 282,
      "ɵ": 283,
      "ɶ": 284,
      "ɷ": 285,
      "ɸ": 286,
      "ɹ": 287,
      "ɺ": 288,
      "ɻ": 289,
      "ɼ": 290,
      "ɽ": 291,
      "ɾ": 292,
      "ɿ": 293,
      "ʀ": 294,
      "ʁ": 295,
      "ʂ": 296,
      "ʃ": 297,
      "ʄ": 298,
      "ʅ": 299,
      "ʆ": 300,
      "ʇ": 301,
      "ʈ": 302,
      "ʉ": 303,
      "ʊ": 304,
      "ʋ": 305,
      "ʌ": 306,
      "ʍ": 307,
      "ʎ": 308,
      "ʏ": 309,
      "ʐ": 310,
      "ʑ": 311,
      "ʒ": 312,
      "ʓ": 313,
      "ʔ": 314,
      "ʕ": 315,
      "ʖ": 316,
      "ʗ": 317,
      "ʘ": 318,
      "ʙ": 319,
      "ʚ": 320,
      "ʛ": 321,
      "ʜ": 322,
      "ʝ": 323,
      "ʞ": 324,
      "ʟ": 325,
      "ʠ": 326,
      "ʡ": 327,
      "ʢ": 328,
      "ʣ": 329,
      "ʤ": 330,
      "ʥ": 331,
      "ʦ": 332,
      "ʧ": 333,
      "ʨ": 334,
      "ʩ": 335,
      "ʪ": 336,
      "ʫ": 337,
      "ʬ": 338,
      "ʭ": 339,
      "ʮ": 340,
      "ʯ": 341,
      "ʰ": 342,
      "ʱ": 343,
      "ʲ": 344,
      "ʳ": 345,
      "ʴ": 346,
      "ʵ": 347,
      "ʶ": 348,
      "ʷ": 349,
      "ʸ": 350,
      "ʹ": 351,
      "ʺ": 352,
      "ʻ": 353,
      "ʼ": 354,
      "ʽ": 355,
      "ʾ": 356,
      "ʿ": 357,
      "ˀ": 358,
      "ˁ": 359,
      "ˆ": 360,
      "ˇ": 361,
      "ˈ": 362,
      "ˉ": 363,
      "ˊ": 364,
      "ˋ": 365,
      "ˌ": 366,
      "ˍ": 367,
      "ː": 368,
      "ˑ": 369,
      "ˠ": 370,
      "ˡ": 371,
      "ˢ": 372,
      "ˣ": 373,
      "ˤ": 374,
      "ˬ": 375,
      "ˮ": 376,
      "̇": 377,
      "ͱ": 378,
      "ͳ": 379,
      "ͷ": 380,
      "ͺ": 381,
      "ͻ": 382,
      "ͼ": 383,
      "ͽ": 384,
      "ΐ": 385,
      "ά": 386,
      "έ": 387,
      "ή": 388,
      "ί": 389,
      "α": 390,
      "β": 391,
      "γ": 392,
      "δ": 393,
      "ε": 394,
      "ζ": 395,
      "η": 396,
      "θ": 397,
      "ι": 398,
      "κ": 399,
      "λ": 400,
      "μ": 401,
      "ν": 402,
      "ξ": 403,
      "ο": 404,
      "π": 405,
      "ρ": 406,
      "ς": 407,
      "σ": 408,
      "τ": 409,
      "υ": 410,
      "φ": 411,
      "χ": 412,
      "ψ": 413,
      "ω": 414,
      "ϊ": 415,
      "ϋ": 416,
      "ό": 417,
      "ύ": 418,
      "ώ": 419,
      "ϒ": 420,
      "ϓ": 421,
      "ϔ": 422,
      "ϕ": 423,
      "ϗ": 424,
      "ϙ": 425,
      "ϛ": 426,
      "ϝ": 427,
      "ϟ": 428,
      "ϡ": 429,
      "ϣ": 430,
      "ϥ": 431,
      "ϧ": 432,
      "ϩ": 433,
      "ϫ": 434,
      "ϭ": 435,
      "ϯ": 436,
      "ϲ": 437,
      "ϳ": 438,
      "ϵ": 439,
      "ϸ": 440,
      "ϻ": 441,
      "ϼ": 442,
      "а": 443,
      "б": 444,
      "в": 445,
      "г": 446,
      "д": 447,
      "е": 448,
      "ж": 449,
      "з": 450,
      "и": 451,
      "й": 452,
      "к": 453,
      "л": 454,
      "м": 455,
      "н": 456,
      "о": 457,
      "п": 458,
      "р": 459,
      "с": 460,
      "т": 461,
      "у": 462,
      "ф": 463,
      "х": 464,
      "ц": 465,
      "ч": 466,
      "ш": 467,
      "щ": 468,
      "ъ": 469,
      "ы": 470,
      "ь": 471,
      "э": 472,
      "ю": 473,
      "я": 474,
      "ѐ": 475,
      "ё": 476,
      "ђ": 477,
      "ѓ": 478,
      "є": 479,
      "ѕ": 480,
      "і": 481,
      "ї": 482,
      "ј": 483,
      "љ": 484,
      "њ": 485,
      "ћ": 486,
      "ќ": 487,
      "ѝ": 488,
      "ў": 489,
      "џ": 490,
      "ѡ": 491,
      "ѣ": 492,
      "ѥ": 493,
      "ѧ": 494,
      "ѩ": 495,
      "ѫ": 496,
      "ѭ": 497,
      "ѯ": 498,
      "ѱ": 499,
      "ѳ": 500,
      "ѵ": 501,
      "ѷ": 502,
      "ѹ": 503,
      "ѻ": 504,
      "ѽ": 505,
      "ѿ": 506,
      "ҁ": 507,
      "ҋ": 508,
      "ҍ": 509,
      "ҏ": 510,
      "ґ": 511,
      "ғ": 512,
      "ҕ": 513,
      "җ": 514,
      "ҙ": 515,
      "қ": 516,
      "ҝ": 517,
      "ҟ": 518,
      "ҡ": 519,
      "ң": 520,
      "ҥ": 521,
      "ҧ": 522,
      "ҩ": 523,
      "ҫ": 524,
      "ҭ": 525,
      "ү": 526,
      "ұ": 527,
      "ҳ": 528,
      "ҵ": 529,
      "ҷ": 530,
      "ҹ": 531,
      "һ": 532,
      "ҽ": 533,
      "ҿ": 534,
      "ӂ": 535,
      "ӄ": 536,
      "ӆ": 537,
      "ӈ": 538,
      "ӊ": 539,
      "ӌ": 540,
      "ӎ": 541,
      "ӏ": 542,
      "ӑ": 543,
      "ӓ": 544,
      "ӕ": 545,
      "ӗ": 546,
      "ә": 547,
      "ӛ": 548,
      "ӝ": 549,
      "ӟ": 550,
      "ӡ": 551,
      "ӣ": 552,
      "ӥ": 553,
      "ӧ": 554,
      "ө": 555,
      "ӫ": 556,
      "ӭ": 557,
      "ӯ": 558,
      "ӱ": 559,
      "ӳ": 560,
      "ӵ": 561,
      "ӷ": 562,
      "ӹ": 563,
      "ӻ": 564,
      "ӽ": 565,
      "ӿ": 566,
      "ԁ": 567,
      "ԃ": 568,
      "ԅ": 569,
      "ԇ": 570,
      "ԉ": 571,
      "ԋ": 572,
      "ԍ": 573,
      "ԏ": 574,
      "ԑ": 575,
      "ԓ": 576,
      "ԕ": 577,
      "ԗ": 578,
      "ԙ": 579,
      "ԛ": 580,
      "ԝ": 581,
      "ԟ": 582,
      "ԡ": 583,
      "ԣ": 584,
      "ԥ": 585,
      "ԧ": 586,
      "ԩ": 587,
      "ԫ": 588,
      "ԭ": 589,
      "ԯ": 590,
      "ՙ": 591,
      "ՠ": 592,
      "ա": 593,
      "բ": 594,
      "գ": 595,
      "դ": 596,
      "ե": 597,
      "զ": 598,
      "է": 599,
      "ը": 600,
      "թ": 601,
      "ժ": 602,
      "ի": 603,
      "լ": 604,
      "խ": 605,
      "ծ": 606,
      "կ": 607,
      "հ": 608,
      "ձ": 609,
      "ղ": 610,
      "ճ": 611,
      "մ": 612,
      "յ": 613,
      "ն": 614,
      "շ": 615,
      "ո": 616,
      "չ": 617,
      "պ": 618,
      "ջ": 619,
      "ռ": 620,
      "ս": 621,
      "վ": 622,
      "տ": 623,
      "ր": 624,
      "ց": 625,
      "ւ": 626,
      "փ": 627,
      "ք": 628,
      "օ": 629,
      "ֆ": 630,
      "և": 631,
      "ֈ": 632,
      "א": 633,
      "ב": 634,
      "ג": 635,
      "ד": 636,
      "ה": 637,
      "ו": 638,
      "ז": 639,
      "ח": 640,
      "ט": 641,
      "י": 642,
      "ך": 643,
      "כ": 644,
      "ל": 645,
      "ם": 646,
      "מ": 647,
      "ן": 648,
      "נ": 649,
      "ס": 650,
      "ע": 651,
      "ף": 652,
      "פ": 653,
      "ץ": 654,
      "צ": 655,
      "ק": 656,
      "ר": 657,
      "ש": 658,
      "ת": 659,
      "ׯ": 660,
      "װ": 661,
      "ױ": 662,
      "ײ": 663,
      "ؠ": 664,
      "ء": 665,
      "آ": 666,
      "أ": 667,
      "ؤ": 668,
      "إ": 669,
      "ئ": 670,
      "ا": 671,
      "ب": 672,
      "ة": 673,
      "ت": 674,
      "ث": 675,
      "ج": 676,
      "ح": 677,
      "خ": 678,
      "د": 679,
      "ذ": 680,
      "ر": 681,
      "ز": 682,
      "س": 683,
      "ش": 684,
      "ص": 685,
      "ض": 686,
      "ط": 687,
      "ظ": 688,
      "ع": 689,
      "غ": 690,
      "ػ": 691,
      "ؼ": 692,
      "ؽ": 693,
      "ؾ": 694,
      "ؿ": 695,
      "ـ": 696,
      "ف": 697,
      "ق": 698,
      "ك": 699,
      "ل": 700,
      "م": 701,
      "ن": 702,
      "ه": 703,
      "و": 704,
      "ى": 705,
      "ي": 706,
      "٠": 707,
      "١": 708,
      "٢": 709,
      "٣": 710,
      "٤": 711,
      "٥": 712,
      "٦": 713,
      "٧": 714,
      "٨": 715,
      "٩": 716,
      "ٮ": 717,
      "ٯ": 718,
      "ٱ": 719,
      "ٲ": 720,
      "ٳ": 721,
      "ٴ": 722,
      "ٵ": 723,
      "ٶ": 724,
      "ٷ": 725,
      "ٸ": 726,
      "ٹ": 727,
      "ٺ": 728,
      "ٻ": 729,
      "ټ": 730,
      "ٽ": 731,
      "پ": 732,
      "ٿ": 733,
      "ڀ": 734,
      "ځ": 735,
      "ڂ": 736,
      "ڃ": 737,
      "ڄ": 738,
      "څ": 739,
      "چ": 740,
      "ڇ": 741,
      "ڈ": 742,
      "ډ": 743,
      "ڊ": 744,
      "ڋ": 745,
      "ڌ": 746,
      "ڍ": 747,
      "ڎ": 748,
      "ڏ": 749,
      "ڐ": 750,
      "ڑ": 751,
      "ڒ": 752,
      "ړ": 753,
      "ڔ": 754,
      "ڕ": 755,
      "ږ": 756,
      "ڗ": 757,
      "ژ": 758,
      "ڙ": 759,
      "ښ": 760,
      "ڛ": 761,
      "ڜ": 762,
      "ڝ": 763,
      "ڞ": 764,
      "ڟ": 765,
      "ڠ": 766,
      "ڡ": 767,
      "ڢ": 768,
      "ڣ": 769,
      "ڤ": 770,
      "ڥ": 771,
      "ڦ": 772,
      "ڧ": 773,
      "ڨ": 774,
      "ک": 775,
      "ڪ": 776,
      "ګ": 777,
      "ڬ": 778,
      "ڭ": 779,
      "ڮ": 780,
      "گ": 781,
      "ڰ": 782,
      "ڱ": 783,
      "ڲ": 784,
      "ڳ": 785,
      "ڴ": 786,
      "ڵ": 787,
      "ڶ": 788,
      "ڷ": 789,
      "ڸ": 790,
      "ڹ": 791,
      "ں": 792,
      "ڻ": 793,
      "ڼ": 794,
      "ڽ": 795,
      "ھ": 796,
      "ڿ": 797,
      "ۀ": 798,
      "ہ": 799,
      "ۂ": 800,
      "ۃ": 801,
      "ۄ": 802,
      "ۅ": 803,
      "ۆ": 804,
      "ۇ": 805,
      "ۈ": 806,
      "ۉ": 807,
      "ۊ": 808,
      "ۋ": 809,
      "ی": 810,
      "ۍ": 811,
      "ێ": 812,
      "ۏ": 813,
      "ې": 814,
      "ۑ": 815,
      "ے": 816,
      "ۓ": 817,
      "ە": 818,
      "ۥ": 819,
      "ۦ": 820,
      "ۮ": 821,
      "ۯ": 822,
      "۰": 823,
      "۱": 824,
      "۲": 825,
      "۳": 826,
      "۴": 827,
      "۵": 828,
      "۶": 829,
      "۷": 830,
      "۸": 831,
      "۹": 832,
      "ۺ": 833,
      "ۻ": 834,
      "ۼ": 835,
      "ۿ": 836,
      "ܐ": 837,
      "ܒ": 838,
      "ܓ": 839,
      "ܔ": 840,
      "ܕ": 841,
      "ܖ": 842,
      "ܗ": 843,
      "ܘ": 844,
      "ܙ": 845,
      "ܚ": 846,
      "ܛ": 847,
      "ܜ": 848,
      "ܝ": 849,
      "ܞ": 850,
      "ܟ": 851,
      "ܠ": 852,
      "ܡ": 853,
      "ܢ": 854,
      "ܣ": 855,
      "ܤ": 856,
      "ܥ": 857,
      "ܦ": 858,
      "ܧ": 859,
      "ܨ": 860,
      "ܩ": 861,
      "ܪ": 862,
      "ܫ": 863,
      "ܬ": 864,
      "ܭ": 865,
      "ܮ": 866,
      "ܯ": 867,
      "ݍ": 868,
      "ݎ": 869,
      "ݏ": 870,
      "ݐ": 871,
      "ݔ": 872,
      "ݗ": 873,
      "ݘ": 874,
      "ݙ": 875,
      "ݛ": 876,
      "ݜ": 877,
      "ݝ": 878,
      "ݠ": 879,
      "ݡ": 880,
      "ݢ": 881,
      "ݣ": 882,
      "ݤ": 883,
      "ݨ": 884,
      "ݩ": 885,
      "ݪ": 886,
      "ݫ": 887,
      "ݭ": 888,
      "ݮ": 889,
      "ݯ": 890,
      "ݳ": 891,
      "ݴ": 892,
      "ހ": 893,
      "ށ": 894,
      "ނ": 895,
      "ރ": 896,
      "ބ": 897,
      "ޅ": 898,
      "ކ": 899,
      "އ": 900,
      "ވ": 901,
      "މ": 902,
      "ފ": 903,
      "ދ": 904,
      "ތ": 905,
      "ލ": 906,
      "ގ": 907,
      "ޏ": 908,
      "ސ": 909,
      "ޑ": 910,
      "ޒ": 911,
      "ޓ": 912,
      "ޔ": 913,
      "ޕ": 914,
      "ޖ": 915,
      "ޗ": 916,
      "ޘ": 917,
      "ޙ": 918,
      "ޚ": 919,
      "ޛ": 920,
      "ޜ": 921,
      "ޝ": 922,
      "ޞ": 923,
      "ޟ": 924,
      "ޠ": 925,
      "ޡ": 926,
      "ޢ": 927,
      "ޣ": 928,
      "ޤ": 929,
      "ޥ": 930,
      "ޱ": 931,
      "߀": 932,
      "߁": 933,
      "߂": 934,
      "߃": 935,
      "߄": 936,
      "߅": 937,
      "߆": 938,
      "߇": 939,
      "߈": 940,
      "߉": 941,
      "ߊ": 942,
      "ߋ": 943,
      "ߌ": 944,
      "ߍ": 945,
      "ߎ": 946,
      "ߏ": 947,
      "ߐ": 948,
      "ߑ": 949,
      "ߒ": 950,
      "ߓ": 951,
      "ߔ": 952,
      "ߕ": 953,
      "ߖ": 954,
      "ߗ": 955,
      "ߘ": 956,
      "ߙ": 957,
      "ߚ": 958,
      "ߛ": 959,
      "ߜ": 960,
      "ߝ": 961,
      "ߞ": 962,
      "ߟ": 963,
      "ߠ": 964,
      "ߡ": 965,
      "ߢ": 966,
      "ߣ": 967,
      "ߤ": 968,
      "ߥ": 969,
      "ߦ": 970,
      "ߧ": 971,
      "ߨ": 972,
      "ߩ": 973,
      "ߪ": 974,
      "ߴ": 975,
      "ߵ": 976,
      "ߺ": 977,
      "ࠀ": 978,
      "ࠁ": 979,
      "ࠂ": 980,
      "ࠃ": 981,
      "ࠄ": 982,
      "ࠅ": 983,
      "ࠆ": 984,
      "ࠇ": 985,
      "ࠈ": 986,
      "ࠉ": 987,
      "ࠊ": 988,
      "ࠋ": 989,
      "ࠌ": 990,
      "ࠍ": 991,
      "ࠎ": 992,
      "ࠏ": 993,
      "ࠐ": 994,
      "ࠑ": 995,
      "ࠒ": 996,
      "ࠓ": 997,
      "ࠔ": 998,
      "ࠕ": 999,
      "ࠚ": 1000,
      "ࠤ": 1001,
      "ࠨ": 1002,
      "ࡀ": 1003,
      "ࡁ": 1004,
      "ࡂ": 1005,
      "ࡃ": 1006,
      "ࡄ": 1007,
      "ࡅ": 1008,
      "ࡆ": 1009,
      "ࡇ": 1010,
      "ࡈ": 1011,
      "ࡉ": 1012,
      "ࡊ": 1013,
      "ࡋ": 1014,
      "ࡌ": 1015,
      "ࡍ": 1016,
      "ࡎ": 1017,
      "ࡏ": 1018,
      "ࡐ": 1019,
      "ࡑ": 1020,
      "ࡒ": 1021,
      "ࡓ": 1022,
      "ࡔ": 1023,
      "ࡕ": 1024,
      "ࡖ": 1025,
      "ࡗ": 1026,
      "ࡘ": 1027,
      "ࢤ": 1028,
      "ࢦ": 1029,
      "ࢮ": 1030,
      "ࢯ": 1031,
      "ࢳ": 1032,
      "ࢴ": 1033,
      "ࢼ": 1034,
      "ࣇ": 1035,
      "ऄ": 1036,
      "अ": 1037,
      "आ": 1038,
      "इ": 1039,
      "ई": 1040,
      "उ": 1041,
      "ऊ": 1042,
      "ऋ": 1043,
      "ऌ": 1044,
      "ऎ": 1045,
      "ए": 1046,
      "ऐ": 1047,
      "ऑ": 1048,
      "ऒ": 1049,
      "ओ": 1050,
      "औ": 1051,
      "क": 1052,
      "ख": 1053,
      "ग": 1054,
      "घ": 1055,
      "ङ": 1056,
      "च": 1057,
      "छ": 1058,
      "ज": 1059,
      "झ": 1060,
      "ञ": 1061,
      "ट": 1062,
      "ठ": 1063,
      "ड": 1064,
      "ढ": 1065,
      "ण": 1066,
      "त": 1067,
      "थ": 1068,
      "द": 1069,
      "ध": 1070,
      "न": 1071,
      "प": 1072,
      "फ": 1073,
      "ब": 1074,
      "भ": 1075,
      "म": 1076,
      "य": 1077,
      "र": 1078,
      "ल": 1079,
      "ळ": 1080,
      "ऴ": 1081,
      "व": 1082,
      "श": 1083,
      "ष": 1084,
      "स": 1085,
      "ह": 1086,
      "ऽ": 1087,
      "ॐ": 1088,
      "ॠ": 1089,
      "ॡ": 1090,
      "०": 1091,
      "१": 1092,
      "२": 1093,
      "३": 1094,
      "४": 1095,
      "५": 1096,
      "६": 1097,
      "७": 1098,
      "८": 1099,
      "९": 1100,
      "ॸ": 1101,
      "ॻ": 1102,
      "ॼ": 1103,
      "ॾ": 1104,
      "অ": 1105,
      "আ": 1106,
      "ই": 1107,
      "ঈ": 1108,
      "উ": 1109,
      "ঊ": 1110,
      "ঋ": 1111,
      "ঌ": 1112,
      "এ": 1113,
      "ঐ": 1114,
      "ও": 1115,
      "ঔ": 1116,
      "ক": 1117,
      "খ": 1118,
      "গ": 1119,
      "ঘ": 1120,
      "ঙ": 1121,
      "চ": 1122,
      "ছ": 1123,
      "জ": 1124,
      "ঝ": 1125,
      "ঞ": 1126,
      "ট": 1127,
      "ঠ": 1128,
      "ড": 1129,
      "ঢ": 1130,
      "ণ": 1131,
      "ত": 1132,
      "থ": 1133,
      "দ": 1134,
      "ধ": 1135,
      "ন": 1136,
      "প": 1137,
      "ফ": 1138,
      "ব": 1139,
      "ভ": 1140,
      "ম": 1141,
      "য": 1142,
      "র": 1143,
      "ল": 1144,
      "শ": 1145,
      "ষ": 1146,
      "স": 1147,
      "হ": 1148,
      "ঽ": 1149,
      "ৎ": 1150,
      "০": 1151,
      "১": 1152,
      "২": 1153,
      "৩": 1154,
      "৪": 1155,
      "৫": 1156,
      "৬": 1157,
      "৭": 1158,
      "৮": 1159,
      "৯": 1160,
      "ৰ": 1161,
      "ৱ": 1162,
      "ਅ": 1163,
      "ਆ": 1164,
      "ਇ": 1165,
      "ਈ": 1166,
      "ਉ": 1167,
      "ਊ": 1168,
      "ਏ": 1169,
      "ਐ": 1170,
      "ਓ": 1171,
      "ਔ": 1172,
      "ਕ": 1173,
      "ਖ": 1174,
      "ਗ": 1175,
      "ਘ": 1176,
      "ਙ": 1177,
      "ਚ": 1178,
      "ਛ": 1179,
      "ਜ": 1180,
      "ਝ": 1181,
      "ਞ": 1182,
      "ਟ": 1183,
      "ਠ": 1184,
      "ਡ": 1185,
      "ਢ": 1186,
      "ਣ": 1187,
      "ਤ": 1188,
      "ਥ": 1189,
      "ਦ": 1190,
      "ਧ": 1191,
      "ਨ": 1192,
      "ਪ": 1193,
      "ਫ": 1194,
      "ਬ": 1195,
      "ਭ": 1196,
      "ਮ": 1197,
      "ਯ": 1198,
      "ਰ": 1199,
      "ਲ": 1200,
      "ਵ": 1201,
      "ਸ": 1202,
      "ਹ": 1203,
      "ੜ": 1204,
      "੦": 1205,
      "੧": 1206,
      "੨": 1207,
      "੩": 1208,
      "੪": 1209,
      "੫": 1210,
      "੬": 1211,
      "੭": 1212,
      "੮": 1213,
      "੯": 1214,
      "ੲ": 1215,
      "ੳ": 1216,
      "ੴ": 1217,
      "અ": 1218,
      "આ": 1219,
      "ઇ": 1220,
      "ઈ": 1221,
      "ઉ": 1222,
      "ઊ": 1223,
      "ઋ": 1224,
      "ઍ": 1225,
      "એ": 1226,
      "ઐ": 1227,
      "ઑ": 1228,
      "ઓ": 1229,
      "ઔ": 1230,
      "ક": 1231,
      "ખ": 1232,
      "ગ": 1233,
      "ઘ": 1234,
      "ઙ": 1235,
      "ચ": 1236,
      "છ": 1237,
      "જ": 1238,
      "ઝ": 1239,
      "ઞ": 1240,
      "ટ": 1241,
      "ઠ": 1242,
      "ડ": 1243,
      "ઢ": 1244,
      "ણ": 1245,
      "ત": 1246,
      "થ": 1247,
      "દ": 1248,
      "ધ": 1249,
      "ન": 1250,
      "પ": 1251,
      "ફ": 1252,
      "બ": 1253,
      "ભ": 1254,
      "મ": 1255,
      "ય": 1256,
      "ર": 1257,
      "લ": 1258,
      "ળ": 1259,
      "વ": 1260,
      "શ": 1261,
      "ષ": 1262,
      "સ": 1263,
      "હ": 1264,
      "ઽ": 1265,
      "ૐ": 1266,
      "૦": 1267,
      "૧": 1268,
      "૨": 1269,
      "૩": 1270,
      "૪": 1271,
      "૫": 1272,
      "૬": 1273,
      "૭": 1274,
      "૮": 1275,
      "૯": 1276,
      "ଅ": 1277,
      "ଆ": 1278,
      "ଇ": 1279,
      "ଈ": 1280,
      "ଉ": 1281,
      "ଊ": 1282,
      "ଋ": 1283,
      "ଌ": 1284,
      "ଏ": 1285,
      "ଐ": 1286,
      "ଓ": 1287,
      "ଔ": 1288,
      "କ": 1289,
      "ଖ": 1290,
      "ଗ": 1291,
      "ଘ": 1292,
      "ଙ": 1293,
      "ଚ": 1294,
      "ଛ": 1295,
      "ଜ": 1296,
      "ଝ": 1297,
      "ଞ": 1298,
      "ଟ": 1299,
      "ଠ": 1300,
      "ଡ": 1301,
      "ଢ": 1302,
      "ଣ": 1303,
      "ତ": 1304,
      "ଥ": 1305,
      "ଦ": 1306,
      "ଧ": 1307,
      "ନ": 1308,
      "ପ": 1309,
      "ଫ": 1310,
      "ବ": 1311,
      "ଭ": 1312,
      "ମ": 1313,
      "ଯ": 1314,
      "ର": 1315,
      "ଲ": 1316,
      "ଳ": 1317,
      "ଵ": 1318,
      "ଶ": 1319,
      "ଷ": 1320,
      "ସ": 1321,
      "ହ": 1322,
      "ଽ": 1323,
      "ୟ": 1324,
      "ୠ": 1325,
      "ୡ": 1326,
      "୦": 1327,
      "୧": 1328,
      "୨": 1329,
      "୩": 1330,
      "୪": 1331,
      "୫": 1332,
      "୬": 1333,
      "୭": 1334,
      "୮": 1335,
      "୯": 1336,
      "ୱ": 1337,
      "ஃ": 1338,
      "அ": 1339,
      "ஆ": 1340,
      "இ": 1341,
      "ஈ": 1342,
      "உ": 1343,
      "ஊ": 1344,
      "எ": 1345,
      "ஏ": 1346,
      "ஐ": 1347,
      "ஒ": 1348,
      "ஓ": 1349,
      "ஔ": 1350,
      "க": 1351,
      "ங": 1352,
      "ச": 1353,
      "ஜ": 1354,
      "ஞ": 1355,
      "ட": 1356,
      "ண": 1357,
      "த": 1358,
      "ந": 1359,
      "ன": 1360,
      "ப": 1361,
      "ம": 1362,
      "ய": 1363,
      "ர": 1364,
      "ற": 1365,
      "ல": 1366,
      "ள": 1367,
      "ழ": 1368,
      "வ": 1369,
      "ஶ": 1370,
      "ஷ": 1371,
      "ஸ": 1372,
      "ஹ": 1373,
      "ௐ": 1374,
      "௦": 1375,
      "௧": 1376,
      "௨": 1377,
      "௩": 1378,
      "௪": 1379,
      "௫": 1380,
      "௬": 1381,
      "௭": 1382,
      "௮": 1383,
      "௯": 1384,
      "௰": 1385,
      "௱": 1386,
      "௲": 1387,
      "అ": 1388,
      "ఆ": 1389,
      "ఇ": 1390,
      "ఈ": 1391,
      "ఉ": 1392,
      "ఊ": 1393,
      "ఋ": 1394,
      "ఌ": 1395,
      "ఎ": 1396,
      "ఏ": 1397,
      "ఐ": 1398,
      "ఒ": 1399,
      "ఓ": 1400,
      "ఔ": 1401,
      "క": 1402,
      "ఖ": 1403,
      "గ": 1404,
      "ఘ": 1405,
      "ఙ": 1406,
      "చ": 1407,
      "ఛ": 1408,
      "జ": 1409,
      "ఝ": 1410,
      "ఞ": 1411,
      "ట": 1412,
      "ఠ": 1413,
      "డ": 1414,
      "ఢ": 1415,
      "ణ": 1416,
      "త": 1417,
      "థ": 1418,
      "ద": 1419,
      "ధ": 1420,
      "న": 1421,
      "ప": 1422,
      "ఫ": 1423,
      "బ": 1424,
      "భ": 1425,
      "మ": 1426,
      "య": 1427,
      "ర": 1428,
      "ఱ": 1429,
      "ల": 1430,
      "ళ": 1431,
      "వ": 1432,
      "శ": 1433,
      "ష": 1434,
      "స": 1435,
      "హ": 1436,
      "ఽ": 1437,
      "ౙ": 1438,
      "ౠ": 1439,
      "ౡ": 1440,
      "౦": 1441,
      "౧": 1442,
      "౨": 1443,
      "౩": 1444,
      "౪": 1445,
      "౫": 1446,
      "౬": 1447,
      "౭": 1448,
      "౮": 1449,
      "౯": 1450,
      "౸": 1451,
      "౹": 1452,
      "౺": 1453,
      "౻": 1454,
      "౼": 1455,
      "౽": 1456,
      "౾": 1457,
      "ಀ": 1458,
      "ಅ": 1459,
      "ಆ": 1460,
      "ಇ": 1461,
      "ಈ": 1462,
      "ಉ": 1463,
      "ಊ": 1464,
      "ಋ": 1465,
      "ಌ": 1466,
      "ಎ": 1467,
      "ಏ": 1468,
      "ಐ": 1469,
      "ಒ": 1470,
      "ಓ": 1471,
      "ಔ": 1472,
      "ಕ": 1473,
      "ಖ": 1474,
      "ಗ": 1475,
      "ಘ": 1476,
      "ಙ": 1477,
      "ಚ": 1478,
      "ಛ": 1479,
      "ಜ": 1480,
      "ಝ": 1481,
      "ಞ": 1482,
      "ಟ": 1483,
      "ಠ": 1484,
      "ಡ": 1485,
      "ಢ": 1486,
      "ಣ": 1487,
      "ತ": 1488,
      "ಥ": 1489,
      "ದ": 1490,
      "ಧ": 1491,
      "ನ": 1492,
      "ಪ": 1493,
      "ಫ": 1494,
      "ಬ": 1495,
      "ಭ": 1496,
      "ಮ": 1497,
      "ಯ": 1498,
      "ರ": 1499,
      "ಱ": 1500,
      "ಲ": 1501,
      "ಳ": 1502,
      "ವ": 1503,
      "ಶ": 1504,
      "ಷ": 1505,
      "ಸ": 1506,
      "ಹ": 1507,
      "ಽ": 1508,
      "ೞ": 1509,
      "ೠ": 1510,
      "ೡ": 1511,
      "೦": 1512,
      "೧": 1513,
      "೨": 1514,
      "೩": 1515,
      "೪": 1516,
      "೫": 1517,
      "೬": 1518,
      "೭": 1519,
      "೮": 1520,
      "೯": 1521,
      "അ": 1522,
      "ആ": 1523,
      "ഇ": 1524,
      "ഈ": 1525,
      "ഉ": 1526,
      "ഊ": 1527,
      "ഋ": 1528,
      "ഌ": 1529,
      "എ": 1530,
      "ഏ": 1531,
      "ഐ": 1532,
      "ഒ": 1533,
      "ഓ": 1534,
      "ഔ": 1535,
      "ക": 1536,
      "ഖ": 1537,
      "ഗ": 1538,
      "ഘ": 1539,
      "ങ": 1540,
      "ച": 1541,
      "ഛ": 1542,
      "ജ": 1543,
      "ഝ": 1544,
      "ഞ": 1545,
      "ട": 1546,
      "ഠ": 1547,
      "ഡ": 1548,
      "ഢ": 1549,
      "ണ": 1550,
      "ത": 1551,
      "ഥ": 1552,
      "ദ": 1553,
      "ധ": 1554,
      "ന": 1555,
      "ഩ": 1556,
      "പ": 1557,
      "ഫ": 1558,
      "ബ": 1559,
      "ഭ": 1560,
      "മ": 1561,
      "യ": 1562,
      "ര": 1563,
      "റ": 1564,
      "ല": 1565,
      "ള": 1566,
      "ഴ": 1567,
      "വ": 1568,
      "ശ": 1569,
      "ഷ": 1570,
      "സ": 1571,
      "ഹ": 1572,
      "ഺ": 1573,
      "ഽ": 1574,
      "ൎ": 1575,
      "ൠ": 1576,
      "ൡ": 1577,
      "൦": 1578,
      "൧": 1579,
      "൨": 1580,
      "൩": 1581,
      "൪": 1582,
      "൫": 1583,
      "൬": 1584,
      "൭": 1585,
      "൮": 1586,
      "൯": 1587,
      "൰": 1588,
      "൱": 1589,
      "൲": 1590,
      "൳": 1591,
      "൴": 1592,
      "൵": 1593,
      "ൺ": 1594,
      "ൻ": 1595,
      "ർ": 1596,
      "ൽ": 1597,
      "ൾ": 1598,
      "ൿ": 1599,
      "අ": 1600,
      "ආ": 1601,
      "ඇ": 1602,
      "ඈ": 1603,
      "ඉ": 1604,
      "ඊ": 1605,
      "උ": 1606,
      "ඌ": 1607,
      "ඍ": 1608,
      "ඎ": 1609,
      "ඏ": 1610,
      "ඐ": 1611,
      "එ": 1612,
      "ඒ": 1613,
      "ඓ": 1614,
      "ඔ": 1615,
      "ඕ": 1616,
      "ඖ": 1617,
      "ක": 1618,
      "ඛ": 1619,
      "ග": 1620,
      "ඝ": 1621,
      "ඞ": 1622,
      "ඟ": 1623,
      "ච": 1624,
      "ඡ": 1625,
      "ජ": 1626,
      "ඣ": 1627,
      "ඤ": 1628,
      "ඥ": 1629,
      "ඦ": 1630,
      "ට": 1631,
      "ඨ": 1632,
      "ඩ": 1633,
      "ඪ": 1634,
      "ණ": 1635,
      "ඬ": 1636,
      "ත": 1637,
      "ථ": 1638,
      "ද": 1639,
      "ධ": 1640,
      "න": 1641,
      "ඳ": 1642,
      "ප": 1643,
      "ඵ": 1644,
      "බ": 1645,
      "භ": 1646,
      "ම": 1647,
      "ඹ": 1648,
      "ය": 1649,
      "ර": 1650,
      "ල": 1651,
      "ව": 1652,
      "ශ": 1653,
      "ෂ": 1654,
      "ස": 1655,
      "හ": 1656,
      "ළ": 1657,
      "ෆ": 1658,
      "ก": 1659,
      "ข": 1660,
      "ฃ": 1661,
      "ค": 1662,
      "ฅ": 1663,
      "ฆ": 1664,
      "ง": 1665,
      "จ": 1666,
      "ฉ": 1667,
      "ช": 1668,
      "ซ": 1669,
      "ฌ": 1670,
      "ญ": 1671,
      "ฎ": 1672,
      "ฏ": 1673,
      "ฐ": 1674,
      "ฑ": 1675,
      "ฒ": 1676,
      "ณ": 1677,
      "ด": 1678,
      "ต": 1679,
      "ถ": 1680,
      "ท": 1681,
      "ธ": 1682,
      "น": 1683,
      "บ": 1684,
      "ป": 1685,
      "ผ": 1686,
      "ฝ": 1687,
      "พ": 1688,
      "ฟ": 1689,
      "ภ": 1690,
      "ม": 1691,
      "ย": 1692,
      "ร": 1693,
      "ฤ": 1694,
      "ล": 1695,
      "ฦ": 1696,
      "ว": 1697,
      "ศ": 1698,
      "ษ": 1699,
      "ส": 1700,
      "ห": 1701,
      "ฬ": 1702,
      "อ": 1703,
      "ฮ": 1704,
      "ฯ": 1705,
      "ะ": 1706,
      "า": 1707,
      "ำ": 1708,
      "เ": 1709,
      "แ": 1710,
      "โ": 1711,
      "ใ": 1712,
      "ไ": 1713,
      "ๅ": 1714,
      "ๆ": 1715,
      "๐": 1716,
      "๑": 1717,
      "๒": 1718,
      "๓": 1719,
      "๔": 1720,
      "๕": 1721,
      "๖": 1722,
      "๗": 1723,
      "๘": 1724,
      "๙": 1725,
      "ກ": 1726,
      "ຂ": 1727,
      "ຄ": 1728,
      "ງ": 1729,
      "ຈ": 1730,
      "ຊ": 1731,
      "ຍ": 1732,
      "ດ": 1733,
      "ຕ": 1734,
      "ຖ": 1735,
      "ທ": 1736,
      "ນ": 1737,
      "ບ": 1738,
      "ປ": 1739,
      "ຜ": 1740,
      "ຝ": 1741,
      "ພ": 1742,
      "ຟ": 1743,
      "ມ": 1744,
      "ຢ": 1745,
      "ຣ": 1746,
      "ລ": 1747,
      "ວ": 1748,
      "ສ": 1749,
      "ຫ": 1750,
      "ອ": 1751,
      "ຮ": 1752,
      "ຯ": 1753,
      "ະ": 1754,
      "າ": 1755,
      "ຳ": 1756,
      "ຽ": 1757,
      "ເ": 1758,
      "ແ": 1759,
      "ໂ": 1760,
      "ໃ": 1761,
      "ໄ": 1762,
      "ໆ": 1763,
      "໐": 1764,
      "໑": 1765,
      "໒": 1766,
      "໓": 1767,
      "໔": 1768,
      "໕": 1769,
      "໖": 1770,
      "໗": 1771,
      "໘": 1772,
      "໙": 1773,
      "ໜ": 1774,
      "ໝ": 1775,
      "ༀ": 1776,
      "༠": 1777,
      "༡": 1778,
      "༢": 1779,
      "༣": 1780,
      "༤": 1781,
      "༥": 1782,
      "༦": 1783,
      "༧": 1784,
      "༨": 1785,
      "༩": 1786,
      "༪": 1787,
      "༫": 1788,
      "༬": 1789,
      "༭": 1790,
      "༮": 1791,
      "༯": 1792,
      "༰": 1793,
      "༱": 1794,
      "༲": 1795,
      "༳": 1796,
      "ཀ": 1797,
      "ཁ": 1798,
      "ག": 1799,
      "ང": 1800,
      "ཅ": 1801,
      "ཆ": 1802,
      "ཇ": 1803,
      "ཉ": 1804,
      "ཊ": 1805,
      "ཋ": 1806,
      "ཌ": 1807,
      "ཎ": 1808,
      "ཏ": 1809,
      "ཐ": 1810,
      "ད": 1811,
      "ན": 1812,
      "པ": 1813,
      "ཕ": 1814,
      "བ": 1815,
      "མ": 1816,
      "ཙ": 1817,
      "ཚ": 1818,
      "ཛ": 1819,
      "ཝ": 1820,
      "ཞ": 1821,
      "ཟ": 1822,
      "འ": 1823,
      "ཡ": 1824,
      "ར": 1825,
      "ལ": 1826,
      "ཤ": 1827,
      "ཥ": 1828,
      "ས": 1829,
      "ཧ": 1830,
      "ཨ": 1831,
      "ཪ": 1832,
      "ཫ": 1833,
      "ཬ": 1834,
      "ྈ": 1835,
      "ྉ": 1836,
      "ྊ": 1837,
      "ྋ": 1838,
      "ྌ": 1839,
      "က": 1840,
      "ခ": 1841,
      "ဂ": 1842,
      "ဃ": 1843,
      "င": 1844,
      "စ": 1845,
      "ဆ": 1846,
      "ဇ": 1847,
      "ဈ": 1848,
      "ဉ": 1849,
      "ည": 1850,
      "ဋ": 1851,
      "ဌ": 1852,
      "ဍ": 1853,
      "ဎ": 1854,
      "ဏ": 1855,
      "တ": 1856,
      "ထ": 1857,
      "ဒ": 1858,
      "ဓ": 1859,
      "န": 1860,
      "ပ": 1861,
      "ဖ": 1862,
      "ဗ": 1863,
      "ဘ": 1864,
      "မ": 1865,
      "ယ": 1866,
      "ရ": 1867,
      "လ": 1868,
      "ဝ": 1869,
      "သ": 1870,
      "ဟ": 1871,
      "ဠ": 1872,
      "အ": 1873,
      "ဢ": 1874,
      "ဣ": 1875,
      "ဤ": 1876,
      "ဥ": 1877,
      "ဦ": 1878,
      "ဧ": 1879,
      "ဨ": 1880,
      "ဩ": 1881,
      "ဪ": 1882,
      "ဿ": 1883,
      "၀": 1884,
      "၁": 1885,
      "၂": 1886,
      "၃": 1887,
      "၄": 1888,
      "၅": 1889,
      "၆": 1890,
      "၇": 1891,
      "၈": 1892,
      "၉": 1893,
      "ၐ": 1894,
      "ၑ": 1895,
      "ၒ": 1896,
      "ၓ": 1897,
      "ၔ": 1898,
      "ၕ": 1899,
      "ၚ": 1900,
      "ၛ": 1901,
      "ၜ": 1902,
      "ၝ": 1903,
      "ၡ": 1904,
      "ၵ": 1905,
      "ၶ": 1906,
      "ၸ": 1907,
      "ၺ": 1908,
      "ၼ": 1909,
      "ၽ": 1910,
      "ၾ": 1911,
      "ႀ": 1912,
      "ႁ": 1913,
      "႐": 1914,
      "႑": 1915,
      "႒": 1916,
      "႓": 1917,
      "႔": 1918,
      "႕": 1919,
      "႖": 1920,
      "႗": 1921,
      "႘": 1922,
      "႙": 1923,
      "ა": 1924,
      "ბ": 1925,
      "გ": 1926,
      "დ": 1927,
      "ე": 1928,
      "ვ": 1929,
      "ზ": 1930,
      "თ": 1931,
      "ი": 1932,
      "კ": 1933,
      "ლ": 1934,
      "მ": 1935,
      "ნ": 1936,
      "ო": 1937,
      "პ": 1938,
      "ჟ": 1939,
      "რ": 1940,
      "ს": 1941,
      "ტ": 1942,
      "უ": 1943,
      "ფ": 1944,
      "ქ": 1945,
      "ღ": 1946,
      "ყ": 1947,
      "შ": 1948,
      "ჩ": 1949,
      "ც": 1950,
      "ძ": 1951,
      "წ": 1952,
      "ჭ": 1953,
      "ხ": 1954,
      "ჯ": 1955,
      "ჰ": 1956,
      "ჱ": 1957,
      "ჲ": 1958,
      "ჳ": 1959,
      "ჴ": 1960,
      "ჵ": 1961,
      "ჶ": 1962,
      "ჷ": 1963,
      "ჸ": 1964,
      "ჹ": 1965,
      "ჺ": 1966,
      "ᄀ": 1967,
      "ᄁ": 1968,
      "ᄂ": 1969,
      "ᄃ": 1970,
      "ᄄ": 1971,
      "ᄅ": 1972,
      "ᄆ": 1973,
      "ᄇ": 1974,
      "ᄈ": 1975,
      "ᄉ": 1976,
      "ᄊ": 1977,
      "ᄋ": 1978,
      "ᄌ": 1979,
      "ᄍ": 1980,
      "ᄎ": 1981,
      "ᄏ": 1982,
      "ᄐ": 1983,
      "ᄑ": 1984,
      "ᄒ": 1985,
      "ᄓ": 1986,
      "ᄔ": 1987,
      "ᄕ": 1988,
      "ᄖ": 1989,
      "ᄗ": 1990,
      "ᄘ": 1991,
      "ᄙ": 1992,
      "ᄚ": 1993,
      "ᄛ": 1994,
      "ᄜ": 1995,
      "ᄝ": 1996,
      "ᄞ": 1997,
      "ᄟ": 1998,
      "ᄠ": 1999,
      "ᄡ": 2000,
      "ᄢ": 2001,
      "ᄣ": 2002,
      "ᄤ": 2003,
      "ᄥ": 2004,
      "ᄦ": 2005,
      "ᄧ": 2006,
      "ᄨ": 2007,
      "ᄩ": 2008,
      "ᄪ": 2009,
      "ᄫ": 2010,
      "ᄬ": 2011,
      "ᄭ": 2012,
      "ᄮ": 2013,
      "ᄯ": 2014,
      "ᄰ": 2015,
      "ᄱ": 2016,
      "ᄲ": 2017,
      "ᄳ": 2018,
      "ᄴ": 2019,
      "ᄵ": 2020,
      "ᄶ": 2021,
      "ᄷ": 2022,
      "ᄸ": 2023,
      "ᄹ": 2024,
      "ᄺ": 2025,
      "ᄻ": 2026,
      "ᄼ": 2027,
      "ᄽ": 2028,
      "ᄾ": 2029,
      "ᄿ": 2030,
      "ᅀ": 2031,
      "ᅁ": 2032,
      "ᅂ": 2033,
      "ᅃ": 2034,
      "ᅄ": 2035,
      "ᅅ": 2036,
      "ᅆ": 2037,
      "ᅇ": 2038,
      "ᅈ": 2039,
      "ᅉ": 2040,
      "ᅊ": 2041,
      "ᅋ": 2042,
      "ᅌ": 2043,
      "ᅍ": 2044,
      "ᅎ": 2045,
      "ᅏ": 2046,
      "ᅐ": 2047,
      "ᅑ": 2048,
      "ᅒ": 2049,
      "ᅓ": 2050,
      "ᅔ": 2051,
      "ᅕ": 2052,
      "ᅖ": 2053,
      "ᅗ": 2054,
      "ᅘ": 2055,
      "ᅙ": 2056,
      "ᅚ": 2057,
      "ᅛ": 2058,
      "ᅜ": 2059,
      "ᅝ": 2060,
      "ᅞ": 2061,
      "ᅟ": 2062,
      "ᅠ": 2063,
      "ᅡ": 2064,
      "ᅢ": 2065,
      "ᅣ": 2066,
      "ᅤ": 2067,
      "ᅥ": 2068,
      "ᅦ": 2069,
      "ᅧ": 2070,
      "ᅨ": 2071,
      "ᅩ": 2072,
      "ᅪ": 2073,
      "ᅫ": 2074,
      "ᅬ": 2075,
      "ᅭ": 2076,
      "ᅮ": 2077,
      "ᅯ": 2078,
      "ᅰ": 2079,
      "ᅱ": 2080,
      "ᅲ": 2081,
      "ᅳ": 2082,
      "ᅴ": 2083,
      "ᅵ": 2084,
      "ᅶ": 2085,
      "ᅷ": 2086,
      "ᅸ": 2087,
      "ᅹ": 2088,
      "ᅺ": 2089,
      "ᅻ": 2090,
      "ᅼ": 2091,
      "ᅽ": 2092,
      "ᅾ": 2093,
      "ᅿ": 2094,
      "ᆀ": 2095,
      "ᆁ": 2096,
      "ᆂ": 2097,
      "ᆃ": 2098,
      "ᆄ": 2099,
      "ᆅ": 2100,
      "ᆆ": 2101,
      "ᆇ": 2102,
      "ᆈ": 2103,
      "ᆉ": 2104,
      "ᆊ": 2105,
      "ᆋ": 2106,
      "ᆌ": 2107,
      "ᆍ": 2108,
      "ᆎ": 2109,
      "ᆏ": 2110,
      "ᆐ": 2111,
      "ᆑ": 2112,
      "ᆒ": 2113,
      "ᆓ": 2114,
      "ᆔ": 2115,
      "ᆕ": 2116,
      "ᆖ": 2117,
      "ᆗ": 2118,
      "ᆘ": 2119,
      "ᆙ": 2120,
      "ᆚ": 2121,
      "ᆛ": 2122,
      "ᆜ": 2123,
      "ᆝ": 2124,
      "ᆞ": 2125,
      "ᆟ": 2126,
      "ᆠ": 2127,
      "ᆡ": 2128,
      "ᆢ": 2129,
      "ᆣ": 2130,
      "ᆤ": 2131,
      "ᆥ": 2132,
      "ᆦ": 2133,
      "ᆧ": 2134,
      "ᆨ": 2135,
      "ᆩ": 2136,
      "ᆪ": 2137,
      "ᆫ": 2138,
      "ᆬ": 2139,
      "ᆭ": 2140,
      "ᆮ": 2141,
      "ᆯ": 2142,
      "ᆰ": 2143,
      "ᆱ": 2144,
      "ᆲ": 2145,
      "ᆳ": 2146,
      "ᆴ": 2147,
      "ᆵ": 2148,
      "ᆶ": 2149,
      "ᆷ": 2150,
      "ᆸ": 2151,
      "ᆹ": 2152,
      "ᆺ": 2153,
      "ᆻ": 2154,
      "ᆼ": 2155,
      "ᆽ": 2156,
      "ᆾ": 2157,
      "ᆿ": 2158,
      "ᇀ": 2159,
      "ᇁ": 2160,
      "ᇂ": 2161,
      "ᇃ": 2162,
      "ᇄ": 2163,
      "ᇅ": 2164,
      "ᇆ": 2165,
      "ᇇ": 2166,
      "ᇈ": 2167,
      "ᇉ": 2168,
      "ᇊ": 2169,
      "ᇋ": 2170,
      "ᇌ": 2171,
      "ᇍ": 2172,
      "ᇎ": 2173,
      "ᇏ": 2174,
      "ᇐ": 2175,
      "ᇑ": 2176,
      "ᇒ": 2177,
      "ᇓ": 2178,
      "ᇔ": 2179,
      "ᇕ": 2180,
      "ᇖ": 2181,
      "ᇗ": 2182,
      "ᇘ": 2183,
      "ᇙ": 2184,
      "ᇚ": 2185,
      "ᇛ": 2186,
      "ᇜ": 2187,
      "ᇝ": 2188,
      "ᇞ": 2189,
      "ᇟ": 2190,
      "ᇠ": 2191,
      "ᇡ": 2192,
      "ᇢ": 2193,
      "ᇣ": 2194,
      "ᇤ": 2195,
      "ᇥ": 2196,
      "ᇦ": 2197,
      "ᇧ": 2198,
      "ᇨ": 2199,
      "ᇩ": 2200,
      "ᇪ": 2201,
      "ᇫ": 2202,
      "ᇬ": 2203,
      "ᇭ": 2204,
      "ᇮ": 2205,
      "ᇯ": 2206,
      "ᇰ": 2207,
      "ᇱ": 2208,
      "ᇲ": 2209,
      "ᇳ": 2210,
      "ᇴ": 2211,
      "ᇵ": 2212,
      "ᇶ": 2213,
      "ᇷ": 2214,
      "ᇸ": 2215,
      "ᇹ": 2216,
      "ᇺ": 2217,
      "ᇻ": 2218,
      "ᇼ": 2219,
      "ᇽ": 2220,
      "ᇾ": 2221,
      "ᇿ": 2222,
      "ሀ": 2223,
      "ሁ": 2224,
      "ሂ": 2225,
      "ሃ": 2226,
      "ሄ": 2227,
      "ህ": 2228,
      "ሆ": 2229,
      "ለ": 2230,
      "ሉ": 2231,
      "ሊ": 2232,
      "ላ": 2233,
      "ሌ": 2234,
      "ል": 2235,
      "ሎ": 2236,
      "ሏ": 2237,
      "ሐ": 2238,
      "ሑ": 2239,
      "ሒ": 2240,
      "ሓ": 2241,
      "ሔ": 2242,
      "ሕ": 2243,
      "ሖ": 2244,
      "ሗ": 2245,
      "መ": 2246,
      "ሙ": 2247,
      "ሚ": 2248,
      "ማ": 2249,
      "ሜ": 2250,
      "ም": 2251,
      "ሞ": 2252,
      "ሟ": 2253,
      "ሠ": 2254,
      "ሡ": 2255,
      "ሢ": 2256,
      "ሣ": 2257,
      "ሤ": 2258,
      "ሥ": 2259,
      "ሦ": 2260,
      "ሧ": 2261,
      "ረ": 2262,
      "ሩ": 2263,
      "ሪ": 2264,
      "ራ": 2265,
      "ሬ": 2266,
      "ር": 2267,
      "ሮ": 2268,
      "ሯ": 2269,
      "ሰ": 2270,
      "ሱ": 2271,
      "ሲ": 2272,
      "ሳ": 2273,
      "ሴ": 2274,
      "ስ": 2275,
      "ሶ": 2276,
      "ሷ": 2277,
      "ሸ": 2278,
      "ሹ": 2279,
      "ሺ": 2280,
      "ሻ": 2281,
      "ሼ": 2282,
      "ሽ": 2283,
      "ሾ": 2284,
      "ሿ": 2285,
      "ቀ": 2286,
      "ቁ": 2287,
      "ቂ": 2288,
      "ቃ": 2289,
      "ቄ": 2290,
      "ቅ": 2291,
      "ቆ": 2292,
      "ቈ": 2293,
      "ቊ": 2294,
      "ቋ": 2295,
      "ቌ": 2296,
      "ቍ": 2297,
      "ቐ": 2298,
      "ቑ": 2299,
      "ቒ": 2300,
      "ቓ": 2301,
      "ቔ": 2302,
      "ቕ": 2303,
      "ቖ": 2304,
      "ቘ": 2305,
      "ቚ": 2306,
      "ቛ": 2307,
      "ቜ": 2308,
      "ቝ": 2309,
      "በ": 2310,
      "ቡ": 2311,
      "ቢ": 2312,
      "ባ": 2313,
      "ቤ": 2314,
      "ብ": 2315,
      "ቦ": 2316,
      "ቧ": 2317,
      "ቨ": 2318,
      "ቩ": 2319,
      "ቪ": 2320,
      "ቫ": 2321,
      "ቬ": 2322,
      "ቭ": 2323,
      "ቮ": 2324,
      "ቯ": 2325,
      "ተ": 2326,
      "ቱ": 2327,
      "ቲ": 2328,
      "ታ": 2329,
      "ቴ": 2330,
      "ት": 2331,
      "ቶ": 2332,
      "ቷ": 2333,
      "ቸ": 2334,
      "ቹ": 2335,
      "ቺ": 2336,
      "ቻ": 2337,
      "ቼ": 2338,
      "ች": 2339,
      "ቾ": 2340,
      "ቿ": 2341,
      "ኀ": 2342,
      "ኁ": 2343,
      "ኂ": 2344,
      "ኃ": 2345,
      "ኄ": 2346,
      "ኅ": 2347,
      "ኆ": 2348,
      "ኈ": 2349,
      "ኊ": 2350,
      "ኋ": 2351,
      "ኌ": 2352,
      "ኍ": 2353,
      "ነ": 2354,
      "ኑ": 2355,
      "ኒ": 2356,
      "ና": 2357,
      "ኔ": 2358,
      "ን": 2359,
      "ኖ": 2360,
      "ኗ": 2361,
      "ኘ": 2362,
      "ኙ": 2363,
      "ኚ": 2364,
      "ኛ": 2365,
      "ኜ": 2366,
      "ኝ": 2367,
      "ኞ": 2368,
      "ኟ": 2369,
      "አ": 2370,
      "ኡ": 2371,
      "ኢ": 2372,
      "ኣ": 2373,
      "ኤ": 2374,
      "እ": 2375,
      "ኦ": 2376,
      "ኧ": 2377,
      "ከ": 2378,
      "ኩ": 2379,
      "ኪ": 2380,
      "ካ": 2381,
      "ኬ": 2382,
      "ክ": 2383,
      "ኮ": 2384,
      "ኰ": 2385,
      "ኲ": 2386,
      "ኳ": 2387,
      "ኴ": 2388,
      "ኵ": 2389,
      "ኸ": 2390,
      "ኹ": 2391,
      "ኺ": 2392,
      "ኻ": 2393,
      "ኼ": 2394,
      "ኽ": 2395,
      "ኾ": 2396,
      "ዀ": 2397,
      "ዂ": 2398,
      "ዃ": 2399,
      "ዄ": 2400,
      "ዅ": 2401,
      "ወ": 2402,
      "ዉ": 2403,
      "ዊ": 2404,
      "ዋ": 2405,
      "ዌ": 2406,
      "ው": 2407,
      "ዎ": 2408,
      "ዐ": 2409,
      "ዑ": 2410,
      "ዒ": 2411,
      "ዓ": 2412,
      "ዔ": 2413,
      "ዕ": 2414,
      "ዖ": 2415,
      "ዘ": 2416,
      "ዙ": 2417,
      "ዚ": 2418,
      "ዛ": 2419,
      "ዜ": 2420,
      "ዝ": 2421,
      "ዞ": 2422,
      "ዟ": 2423,
      "ዠ": 2424,
      "ዡ": 2425,
      "ዢ": 2426,
      "ዣ": 2427,
      "ዤ": 2428,
      "ዥ": 2429,
      "ዦ": 2430,
      "ዧ": 2431,
      "የ": 2432,
      "ዩ": 2433,
      "ዪ": 2434,
      "ያ": 2435,
      "ዬ": 2436,
      "ይ": 2437,
      "ዮ": 2438,
      "ደ": 2439,
      "ዱ": 2440,
      "ዲ": 2441,
      "ዳ": 2442,
      "ዴ": 2443,
      "ድ": 2444,
      "ዶ": 2445,
      "ዷ": 2446,
      "ጀ": 2447,
      "ጁ": 2448,
      "ጂ": 2449,
      "ጃ": 2450,
      "ጄ": 2451,
      "ጅ": 2452,
      "ጆ": 2453,
      "ጇ": 2454,
      "ገ": 2455,
      "ጉ": 2456,
      "ጊ": 2457,
      "ጋ": 2458,
      "ጌ": 2459,
      "ግ": 2460,
      "ጎ": 2461,
      "ጐ": 2462,
      "ጒ": 2463,
      "ጓ": 2464,
      "ጔ": 2465,
      "ጕ": 2466,
      "ጘ": 2467,
      "ጙ": 2468,
      "ጚ": 2469,
      "ጛ": 2470,
      "ጜ": 2471,
      "ጝ": 2472,
      "ጞ": 2473,
      "ጠ": 2474,
      "ጡ": 2475,
      "ጢ": 2476,
      "ጣ": 2477,
      "ጤ": 2478,
      "ጥ": 2479,
      "ጦ": 2480,
      "ጧ": 2481,
      "ጨ": 2482,
      "ጩ": 2483,
      "ጪ": 2484,
      "ጫ": 2485,
      "ጬ": 2486,
      "ጭ": 2487,
      "ጮ": 2488,
      "ጯ": 2489,
      "ጰ": 2490,
      "ጱ": 2491,
      "ጲ": 2492,
      "ጳ": 2493,
      "ጴ": 2494,
      "ጵ": 2495,
      "ጶ": 2496,
      "ጷ": 2497,
      "ጸ": 2498,
      "ጹ": 2499,
      "ጺ": 2500,
      "ጻ": 2501,
      "ጼ": 2502,
      "ጽ": 2503,
      "ጾ": 2504,
      "ጿ": 2505,
      "ፀ": 2506,
      "ፁ": 2507,
      "ፂ": 2508,
      "ፃ": 2509,
      "ፄ": 2510,
      "ፅ": 2511,
      "ፆ": 2512,
      "ፇ": 2513,
      "ፈ": 2514,
      "ፉ": 2515,
      "ፊ": 2516,
      "ፋ": 2517,
      "ፌ": 2518,
      "ፍ": 2519,
      "ፎ": 2520,
      "ፏ": 2521,
      "ፐ": 2522,
      "ፑ": 2523,
      "ፒ": 2524,
      "ፓ": 2525,
      "ፔ": 2526,
      "ፕ": 2527,
      "ፖ": 2528,
      "ፗ": 2529,
      "ፘ": 2530,
      "ፙ": 2531,
      "ፚ": 2532,
      "፩": 2533,
      "፪": 2534,
      "፫": 2535,
      "፬": 2536,
      "፭": 2537,
      "፮": 2538,
      "፯": 2539,
      "፰": 2540,
      "፱": 2541,
      "፲": 2542,
      "፳": 2543,
      "፴": 2544,
      "፵": 2545,
      "፶": 2546,
      "፷": 2547,
      "፸": 2548,
      "፹": 2549,
      "፺": 2550,
      "፻": 2551,
      "፼": 2552,
      "ᏸ": 2553,
      "ᏹ": 2554,
      "ᏺ": 2555,
      "ᏻ": 2556,
      "ᏼ": 2557,
      "ᏽ": 2558,
      "ᐁ": 2559,
      "ᐂ": 2560,
      "ᐃ": 2561,
      "ᐄ": 2562,
      "ᐅ": 2563,
      "ᐆ": 2564,
      "ᐇ": 2565,
      "ᐈ": 2566,
      "ᐉ": 2567,
      "ᐊ": 2568,
      "ᐋ": 2569,
      "ᐌ": 2570,
      "ᐍ": 2571,
      "ᐎ": 2572,
      "ᐏ": 2573,
      "ᐐ": 2574,
      "ᐑ": 2575,
      "ᐒ": 2576,
      "ᐓ": 2577,
      "ᐔ": 2578,
      "ᐕ": 2579,
      "ᐖ": 2580,
      "ᐗ": 2581,
      "ᐘ": 2582,
      "ᐙ": 2583,
      "ᐚ": 2584,
      "ᐛ": 2585,
      "ᐜ": 2586,
      "ᐝ": 2587,
      "ᐞ": 2588,
      "ᐟ": 2589,
      "ᐠ": 2590,
      "ᐡ": 2591,
      "ᐢ": 2592,
      "ᐣ": 2593,
      "ᐤ": 2594,
      "ᐥ": 2595,
      "ᐦ": 2596,
      "ᐧ": 2597,
      "ᐨ": 2598,
      "ᐩ": 2599,
      "ᐪ": 2600,
      "ᐫ": 2601,
      "ᐬ": 2602,
      "ᐭ": 2603,
      "ᐮ": 2604,
      "ᐯ": 2605,
      "ᐰ": 2606,
      "ᐱ": 2607,
      "ᐲ": 2608,
      "ᐳ": 2609,
      "ᐴ": 2610,
      "ᐵ": 2611,
      "ᐶ": 2612,
      "ᐷ": 2613,
      "ᐸ": 2614,
      "ᐹ": 2615,
      "ᐺ": 2616,
      "ᐻ": 2617,
      "ᐼ": 2618,
      "ᐽ": 2619,
      "ᐾ": 2620,
      "ᐿ": 2621,
      "ᑀ": 2622,
      "ᑁ": 2623,
      "ᑂ": 2624,
      "ᑃ": 2625,
      "ᑄ": 2626,
      "ᑅ": 2627,
      "ᑆ": 2628,
      "ᑇ": 2629,
      "ᑈ": 2630,
      "ᑉ": 2631,
      "ᑊ": 2632,
      "ᑋ": 2633,
      "ᑌ": 2634,
      "ᑍ": 2635,
      "ᑎ": 2636,
      "ᑏ": 2637,
      "ᑐ": 2638,
      "ᑑ": 2639,
      "ᑒ": 2640,
      "ᑓ": 2641,
      "ᑔ": 2642,
      "ᑕ": 2643,
      "ᑖ": 2644,
      "ᑗ": 2645,
      "ᑘ": 2646,
      "ᑙ": 2647,
      "ᑚ": 2648,
      "ᑛ": 2649,
      "ᑜ": 2650,
      "ᑝ": 2651,
      "ᑞ": 2652,
      "ᑟ": 2653,
      "ᑠ": 2654,
      "ᑡ": 2655,
      "ᑢ": 2656,
      "ᑣ": 2657,
      "ᑤ": 2658,
      "ᑥ": 2659,
      "ᑦ": 2660,
      "ᑧ": 2661,
      "ᑨ": 2662,
      "ᑩ": 2663,
      "ᑪ": 2664,
      "ᑫ": 2665,
      "ᑬ": 2666,
      "ᑭ": 2667,
      "ᑮ": 2668,
      "ᑯ": 2669,
      "ᑰ": 2670,
      "ᑱ": 2671,
      "ᑲ": 2672,
      "ᑳ": 2673,
      "ᑴ": 2674,
      "ᑵ": 2675,
      "ᑶ": 2676,
      "ᑷ": 2677,
      "ᑸ": 2678,
      "ᑹ": 2679,
      "ᑺ": 2680,
      "ᑻ": 2681,
      "ᑼ": 2682,
      "ᑽ": 2683,
      "ᑾ": 2684,
      "ᑿ": 2685,
      "ᒀ": 2686,
      "ᒁ": 2687,
      "ᒂ": 2688,
      "ᒃ": 2689,
      "ᒄ": 2690,
      "ᒅ": 2691,
      "ᒆ": 2692,
      "ᒇ": 2693,
      "ᒈ": 2694,
      "ᒉ": 2695,
      "ᒊ": 2696,
      "ᒋ": 2697,
      "ᒌ": 2698,
      "ᒍ": 2699,
      "ᒎ": 2700,
      "ᒏ": 2701,
      "ᒐ": 2702,
      "ᒑ": 2703,
      "ᒒ": 2704,
      "ᒓ": 2705,
      "ᒔ": 2706,
      "ᒕ": 2707,
      "ᒖ": 2708,
      "ᒗ": 2709,
      "ᒘ": 2710,
      "ᒙ": 2711,
      "ᒚ": 2712,
      "ᒛ": 2713,
      "ᒜ": 2714,
      "ᒝ": 2715,
      "ᒞ": 2716,
      "ᒟ": 2717,
      "ᒠ": 2718,
      "ᒡ": 2719,
      "ᒢ": 2720,
      "ᒣ": 2721,
      "ᒤ": 2722,
      "ᒥ": 2723,
      "ᒦ": 2724,
      "ᒧ": 2725,
      "ᒨ": 2726,
      "ᒩ": 2727,
      "ᒪ": 2728,
      "ᒫ": 2729,
      "ᒬ": 2730,
      "ᒭ": 2731,
      "ᒮ": 2732,
      "ᒯ": 2733,
      "ᒰ": 2734,
      "ᒱ": 2735,
      "ᒲ": 2736,
      "ᒳ": 2737,
      "ᒴ": 2738,
      "ᒵ": 2739,
      "ᒶ": 2740,
      "ᒷ": 2741,
      "ᒸ": 2742,
      "ᒹ": 2743,
      "ᒺ": 2744,
      "ᒻ": 2745,
      "ᒼ": 2746,
      "ᒽ": 2747,
      "ᒾ": 2748,
      "ᒿ": 2749,
      "ᓀ": 2750,
      "ᓁ": 2751,
      "ᓂ": 2752,
      "ᓃ": 2753,
      "ᓄ": 2754,
      "ᓅ": 2755,
      "ᓆ": 2756,
      "ᓇ": 2757,
      "ᓈ": 2758,
      "ᓉ": 2759,
      "ᓊ": 2760,
      "ᓋ": 2761,
      "ᓌ": 2762,
      "ᓍ": 2763,
      "ᓎ": 2764,
      "ᓏ": 2765,
      "ᓐ": 2766,
      "ᓑ": 2767,
      "ᓒ": 2768,
      "ᓓ": 2769,
      "ᓔ": 2770,
      "ᓕ": 2771,
      "ᓖ": 2772,
      "ᓗ": 2773,
      "ᓘ": 2774,
      "ᓙ": 2775,
      "ᓚ": 2776,
      "ᓛ": 2777,
      "ᓜ": 2778,
      "ᓝ": 2779,
      "ᓞ": 2780,
      "ᓟ": 2781,
      "ᓠ": 2782,
      "ᓡ": 2783,
      "ᓢ": 2784,
      "ᓣ": 2785,
      "ᓤ": 2786,
      "ᓥ": 2787,
      "ᓦ": 2788,
      "ᓧ": 2789,
      "ᓨ": 2790,
      "ᓩ": 2791,
      "ᓪ": 2792,
      "ᓫ": 2793,
      "ᓬ": 2794,
      "ᓭ": 2795,
      "ᓮ": 2796,
      "ᓯ": 2797,
      "ᓰ": 2798,
      "ᓱ": 2799,
      "ᓲ": 2800,
      "ᓳ": 2801,
      "ᓴ": 2802,
      "ᓵ": 2803,
      "ᓶ": 2804,
      "ᓷ": 2805,
      "ᓸ": 2806,
      "ᓹ": 2807,
      "ᓺ": 2808,
      "ᓻ": 2809,
      "ᓼ": 2810,
      "ᓽ": 2811,
      "ᓾ": 2812,
      "ᓿ": 2813,
      "ᔀ": 2814,
      "ᔁ": 2815,
      "ᔂ": 2816,
      "ᔃ": 2817,
      "ᔄ": 2818,
      "ᔅ": 2819,
      "ᔆ": 2820,
      "ᔇ": 2821,
      "ᔈ": 2822,
      "ᔉ": 2823,
      "ᔊ": 2824,
      "ᔋ": 2825,
      "ᔌ": 2826,
      "ᔍ": 2827,
      "ᔎ": 2828,
      "ᔏ": 2829,
      "ᔐ": 2830,
      "ᔑ": 2831,
      "ᔒ": 2832,
      "ᔓ": 2833,
      "ᔔ": 2834,
      "ᔕ": 2835,
      "ᔖ": 2836,
      "ᔗ": 2837,
      "ᔘ": 2838,
      "ᔙ": 2839,
      "ᔚ": 2840,
      "ᔛ": 2841,
      "ᔜ": 2842,
      "ᔝ": 2843,
      "ᔞ": 2844,
      "ᔟ": 2845,
      "ᔠ": 2846,
      "ᔡ": 2847,
      "ᔢ": 2848,
      "ᔣ": 2849,
      "ᔤ": 2850,
      "ᔥ": 2851,
      "ᔦ": 2852,
      "ᔧ": 2853,
      "ᔨ": 2854,
      "ᔩ": 2855,
      "ᔪ": 2856,
      "ᔫ": 2857,
      "ᔬ": 2858,
      "ᔭ": 2859,
      "ᔮ": 2860,
      "ᔯ": 2861,
      "ᔰ": 2862,
      "ᔱ": 2863,
      "ᔲ": 2864,
      "ᔳ": 2865,
      "ᔴ": 2866,
      "ᔵ": 2867,
      "ᔶ": 2868,
      "ᔷ": 2869,
      "ᔸ": 2870,
      "ᔹ": 2871,
      "ᔺ": 2872,
      "ᔻ": 2873,
      "ᔼ": 2874,
      "ᔽ": 2875,
      "ᔾ": 2876,
      "ᔿ": 2877,
      "ᕀ": 2878,
      "ᕁ": 2879,
      "ᕂ": 2880,
      "ᕃ": 2881,
      "ᕄ": 2882,
      "ᕅ": 2883,
      "ᕆ": 2884,
      "ᕇ": 2885,
      "ᕈ": 2886,
      "ᕉ": 2887,
      "ᕊ": 2888,
      "ᕋ": 2889,
      "ᕌ": 2890,
      "ᕍ": 2891,
      "ᕎ": 2892,
      "ᕏ": 2893,
      "ᕐ": 2894,
      "ᕑ": 2895,
      "ᕒ": 2896,
      "ᕓ": 2897,
      "ᕔ": 2898,
      "ᕕ": 2899,
      "ᕖ": 2900,
      "ᕗ": 2901,
      "ᕘ": 2902,
      "ᕙ": 2903,
      "ᕚ": 2904,
      "ᕛ": 2905,
      "ᕜ": 2906,
      "ᕝ": 2907,
      "ᕞ": 2908,
      "ᕟ": 2909,
      "ᕠ": 2910,
      "ᕡ": 2911,
      "ᕢ": 2912,
      "ᕣ": 2913,
      "ᕤ": 2914,
      "ᕥ": 2915,
      "ᕦ": 2916,
      "ᕧ": 2917,
      "ᕨ": 2918,
      "ᕩ": 2919,
      "ᕪ": 2920,
      "ᕫ": 2921,
      "ᕬ": 2922,
      "ᕭ": 2923,
      "ᕮ": 2924,
      "ᕯ": 2925,
      "ᕰ": 2926,
      "ᕱ": 2927,
      "ᕲ": 2928,
      "ᕳ": 2929,
      "ᕴ": 2930,
      "ᕵ": 2931,
      "ᕶ": 2932,
      "ᕷ": 2933,
      "ᕸ": 2934,
      "ᕹ": 2935,
      "ᕺ": 2936,
      "ᕻ": 2937,
      "ᕼ": 2938,
      "ᕽ": 2939,
      "ᕾ": 2940,
      "ᕿ": 2941,
      "ᖀ": 2942,
      "ᖁ": 2943,
      "ᖂ": 2944,
      "ᖃ": 2945,
      "ᖄ": 2946,
      "ᖅ": 2947,
      "ᖆ": 2948,
