{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      ",": 5,
      "?": 6,
      "H": 7,
      "a": 8,
      "d": 9,
      "e": 10,
      "h": 11,
      "i": 12,
      "l": 13,
      "o": 14,
      "r": 15,
      "s": 16,
      "t": 17,
      "w": 18,
      "y": 19,
      "世": 20,
      "么": 21,
      "今": 22,
      "你": 23,
      "天": 24,
      "好": 25,
      "怎": 26,
      "样": 27,
      "气": 28,
      "界": 29,
      "！": 30,
      "，": 31,
      "？": 32,
      "he": 33,
      "the": 34,
      "He": 35,
      "Ho": 36,
      "ay": 37,
      "athe": 38,
      "day": 39,
      "eathe": 40,
      "is": 41,
      "ld": 42,
      "ll": 43,
      "or": 44,
      "oday": 45,
      "today": 46,
      "weathe": 47,
      "wor": 48,
      "世界": 49,
      "么样": 50,
      "今天": 51,
      "你好": 52,
      "天气": 53,
      "怎么样": 54,
      "Hell": 55,
      "How": 56,
      "weather": 57,
      "world": 58,
      "今天天气": 59,
      "Hello": 60,
      "今天天气怎么样": 61
    },
    "merges": [
      "h e",
      "t he",
      "H e",
      "H o",
      "a y",
      "a the",
      "d ay",
      "e athe",
      "i s",
      "l d",
      "l l",
      "o r",
      "o day",
      "t oday",
      "w eathe",
      "w or",
      "世 界",
      "么 样",
      "今 天",
      "你 好",
      "天 气",
      "怎 么样",
      "He ll",
      "Ho w",
      "weathe r",
      "wor ld",
      "今天 天气",
      "Hell o",
      "今天天气 怎么样"
    ]
  }
}