{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "A": 12,
      "B": 13,
      "E": 14,
      "G": 15,
      "H": 16,
      "K": 17,
      "L": 18,
      "M": 19,
      "N": 20,
      "P": 21,
      "R": 22,
      "S": 23,
      "T": 24,
      "U": 25,
      "V": 26,
      "W": 27,
      "Z": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "’": 55,
      "“": 56,
      "”": 57,
      "th": 58,
      "in": 59,
      "re": 60,
      "an": 61,
      "the": 62,
      "on": 63,
      "at": 64,
      "en": 65,
      "er": 66,
      "si": 67,
      "to": 68,
      "ed": 69,
      "st": 70,
      "al": 71,
      "se": 72,
      "ce": 73,
      "ing": 74,
      "ar": 75,
      "ha": 76,
      "it": 77,
      "le": 78,
      "ro": 79,
      "ut": 80,
      "that": 81,
      "ssi": 82,
      "or": 83,
      "as": 84,
      "id": 85,
      "is": 86,
      "ion": 87,
      "ou": 88,
      "pre": 89,
      "ain": 90,
      "he": 91,
      "ld": 92,
      "of": 93,
      "wi": 94,
      "and": 95,
      "Uk": 96,
      "aid": 97,
      "fi": 98,
      "mp": 99,
      "rain": 100,
      "said": 101,
      "ussi": 102,
      "ent": 103,
      "Ukrain": 104,
      "Russi": 105,
      "ad": 106,
      "el": 107,
      "es": 108,
      "ter": 109,
      "with": 110,
      "Put": 111,
      "be": 112,
      "con": 113,
      "il": 114,
      "ov": 115,
      "po": 116,
      "ri": 117,
      "ry": 118,
      "had": 119,
      "rom": 120,
      "Putin": 121,
      "ac": 122,
      "co": 123,
      "from": 124,
      "ly": 125,
      "no": 126,
      "pe": 127,
      "so": 128,
      "ss": 129,
      "wou": 130,
      "ant": 131,
      "Russian": 132,
      "would": 133,
      ",”": 134,
      "Tr": 135,
      "ag": 136,
      "ay": 137,
      "are": 138,
      "ble": 139,
      "dent": 140,
      "day": 141,
      "for": 142,
      "ian": 143,
      "me": 144,
      "min": 145,
      "ost": 146,
      "ur": 147,
      "ump": 148,
      "we": 149,
      "reg": 150,
      "ation": 151,
      "ens": 152,
      "iti": 153,
      "Ukraine": 154,
      "Ukrainian": 155,
      "possi": 156,
      "Trump": 157,
      "00": 158,
      "Su": 159,
      "ase": 160,
      "but": 161,
      "ca": 162,
      "ch": 163,
      "de": 164,
      "dz": 165,
      "ded": 166,
      "gh": 167,
      "gn": 168,
      "gen": 169,
      "iv": 170,
      "ist": 171,
      "lon": 172,
      "os": 173,
      "ti": 174,
      "ted": 175,
      "tle": 176,
      "ust": 177,
      "wh": 178,
      "war": 179,
      "rem": 180,
      "eral": 181,
      "sident": 182,
      "tory": 183,
      "ces": 184,
      "cease": 185,
      "ark": 186,
      "ash": 187,
      "ions": 188,
      "press": 189,
      "fire": 190,
      "added": 191,
      "terri": 192,
      "cont": 193,
      "iliti": 194,
      "ack": 195,
      "not": 196,
      "pea": 197,
      "ants": 198,
      "minist": 199,
      "Sudz": 200,
      "general": 201,
      "long": 202,
      "ceasefire": 203,
      "territory": 204,
      "ilities": 205,
      "ministry": 206,
      "Sudzha": 207,
      ".”": 208,
      "24": 209,
      "Ger": 210,
      "He": 211,
      "Mos": 212,
      "Th": 213,
      "Wash": 214,
      "Zel": 215,
      "af": 216,
      "asi": 217,
      "ast": 218,
      "able": 219,
      "by": 220,
      "bilities": 221,
      "ct": 222,
      "cou": 223,
      "cur": 224,
      "do": 225,
      "et": 226,
      "fu": 227,
      "fen": 228,
      "fac": 229,
      "go": 230,
      "gan": 231,
      "host": 232,
      "ie": 233,
      "iz": 234,
      "ise": 235,
      "ifi": 236,
      "ky": 237,
      "king": 238,
      "li": 239,
      "lly": 240,
      "ment": 241,
      "mov": 242,
      "must": 243,
      "ne": 244,
      "op": 245,
      "pp": 246,
      "par": 247,
      "pro": 248,
      "por": 249,
      "te": 250,
      "ton": 251,
      "ttle": 252,
      "ue": 253,
      "ve": 254,
      "vi": 255,
      "ver": 256,
      "wn": 257,
      "was": 258,
      "whe": 259,
      "wants": 260,
      "”.": 261,
      "thing": 262,
      "this": 263,
      "ret": 264,
      "repor": 265,
      "ons": 266,
      "end": 267,
      "ers": 268,
      "sign": 269,
      "told": 270,
      "town": 271,
      "sted": 272,
      "all": 273,
      "als": 274,
      "ally": 275,
      "also": 276,
      "seiz": 277,
      "settle": 278,
      "ington": 279,
      "ary": 280,
      "happ": 281,
      "its": 282,
      "rol": 283,
      "president": 284,
      "mple": 285,
      "Russia": 286,
      "adv": 287,
      "ill": 288,
      "over": 289,
      "righ": 290,
      "cow": 291,
      "comple": 292,
      "days": 293,
      "forces": 294,
      "region": 295,
      "ensky": 296,
      "Ukrainians": 297,
      "possible": 298,
      "possibilities": 299,
      "defen": 300,
      "whi": 301,
      "remark": 302,
      "pressed": 303,
      "control": 304,
      "peace": 305,
      "Gerasi": 306,
      "Moscow": 307,
      "Washington": 308,
      "Zelensky": 309,
      "fully": 310,
      "fact": 311,
      "ific": 312,
      "where": 313,
      "seized": 314,
      "settlement": 315,
      "right": 316,
      "defence": 317,
      "remarks": 318,
      "Gerasimov": 319,
      "024": 320,
      "15": 321,
      "2024": 322,
      "600": 323,
      "Am": 324,
      "Au": 325,
      "Ale": 326,
      "But": 327,
      "Bel": 328,
      "Eu": 329,
      "Ho": 330,
      "His": 331,
      "Hou": 332,
      "Ky": 333,
      "Kur": 334,
      "Krem": 335,
      "Lu": 336,
      "Mel": 337,
      "Mark": 338,
      "Nat": 339,
      "Po": 340,
      "Pre": 341,
      "Rut": 342,
      "Spea": 343,
      "Tro": 344,
      "The": 345,
      "Val": 346,
      "We": 347,
      "Wh": 348,
      "Wi": 349,
      "Wed": 350,
      "ab": 351,
      "ai": 352,
      "aj": 353,
      "au": 354,
      "aking": 355,
      "bat": 356,
      "ber": 357,
      "bit": 358,
      "back": 359,
      "cl": 360,
      "can": 361,
      "cle": 362,
      "cussi": 363,
      "cent": 364,
      "cri": 365,
      "care": 366,
      "cret": 367,
      "di": 368,
      "der": 369,
      "ding": 370,
      "dit": 371,
      "did": 372,
      "dis": 373,
      "dur": 374,
      "ea": 375,
      "em": 376,
      "ep": 377,
      "ex": 378,
      "ere": 379,
      "eld": 380,
      "emp": 381,
      "ect": 382,
      "ft": 383,
      "far": 384,
      "fast": 385,
      "fere": 386,
      "ged": 387,
      "gas": 388,
      "giv": 389,
      "gust": 390,
      "get": 391,
      "ho": 392,
      "his": 393,
      "ip": 394,
      "imp": 395,
      "imin": 396,
      "ica": 397,
      "iers": 398,
      "ject": 399,
      "km": 400,
      "ko": 401,
      "ked": 402,
      "kash": 403,
      "kill": 404,
      "kep": 405,
      "ll": 406,
      "lo": 407,
      "lin": 408,
      "lan": 409,
      "led": 410,
      "land": 411,
      "lov": 412,
      "lost": 413,
      "last": 414,
      "med": 415,
      "mil": 416,
      "most": 417,
      "maj": 418,
      "ned": 419,
      "nce": 420,
      "nes": 421,
      "nter": 422,
      "nch": 423,
      "od": 424,
      "oy": 425,
      "out": 426,
      "pon": 427,
      "pen": 428,
      "put": 429,
      "prom": 430,
      "pare": 431,
      "pie": 432,
      "pip": 433,
      "plan": 434,
      "que": 435,
      "rm": 436,
      "rse": 437,
      "sk": 438,
      "sw": 439,
      "swi": 440,
      "sent": 441,
      "sals": 442,
      "scare": 443,
      "tw": 444,
      "ty": 445,
      "tel": 446,
      "tions": 447,
      "tack": 448,
      "table": 449,
      "us": 450,
      "ure": 451,
      "use": 452,
      "ugh": 453,
      "upon": 454,
      "vill": 455,
      "wre": 456,
      "wal": 457,
      "wag": 458,
      "wled": 459,
      "xand": 460,
      "yst": 461,
      "thro": 462,
      "ine": 463,
      "insi": 464,
      "into": 465,
      "inha": 466,
      "ines": 467,
      "initi": 468,
      "inde": 469,
      "incur": 470,
      "inue": 471,
      "red": 472,
      "ree": 473,
      "real": 474,
      "rece": 475,
      "reas": 476,
      "read": 477,
      "reco": 478,
      "reli": 479,
      "reject": 480,
      "anal": 481,
      "anse": 482,
      "ance": 483,
      "anwhi": 484,
      "answ": 485,
      "they": 486,
      "these": 487,
      "one": 488,
      "ated": 489,
      "ates": 490,
      "attack": 491,
      "enem": 492,
      "enko": 493,
      "ery": 494,
      "eration": 495,
      "erica": 496,
      "sis": 497,
      "sion": 498,
      "sited": 499,
      "sitions": 500,
      "stions": 501,
      "staf": 502,
      "stau": 503,
      "secur": 504,
      "secret": 505,
      "ceed": 506,
      "cess": 507,
      "arby": 508,
      "arding": 509,
      "arus": 510,
      "has": 511,
      "have": 512,
      "ite": 513,
      "ity": 514,
      "itary": 515,
      "lead": 516,
      "rope": 517,
      "organ": 518,
      "order": 519,
      "idea": 520,
      "ising": 521,
      "our": 522,
      "ous": 523,
      "prepar": 524,
      "previ": 525,
      "predi": 526,
      "prepare": 527,
      "present": 528,
      "ained": 529,
      "ldiers": 530,
      "will": 531,
      "five": 532,
      "field": 533,
      "firm": 534,
      "elimin": 535,
      "eline": 536,
      "term": 537,
      "ters": 538,
      "within": 539,
      "been": 540,
      "beca": 541,
      "began": 542,
      "condit": 543,
      "confere": 544,
      "confirm": 545,
      "ovoy": 546,
      "posals": 547,
      "positions": 548,
      "nothing": 549,
      "nowled": 550,
      "pefully": 551,
      "soldiers": 552,
      "antag": 553,
      "ages": 554,
      "agree": 555,
      "area": 556,
      "meet": 557,
      "meanwhi": 558,
      "were": 559,
      "wever": 560,
      "regarding": 561,
      "regained": 562,
      "ations": 563,
      "ensure": 564,
      "000": 565,
      "came": 566,
      "chie": 567,
      "gnise": 568,
      "iving": 569,
      "osing": 570,
      "time": 571,
      "tially": 572,
      "tiations": 573,
      "tlefield": 574,
      "why": 575,
      "warned": 576,
      "continue": 577,
      "acknowled": 578,
      "That": 579,
      "This": 580,
      "after": 581,
      "cting": 582,
      "counter": 583,
      "course": 584,
      "dol": 585,
      "good": 586,
      "gotiations": 587,
      "hosted": 588,
      "hostilities": 589,
      "liber": 590,
      "nearby": 591,
      "negotiations": 592,
      "ops": 593,
      "operation": 594,
      "partially": 595,
      "proceed": 596,
      "proposals": 597,
      "visited": 598,
      "verific": 599,
      "retaking": 600,
      "reported": 601,
      "reporters": 602,
      "signals": 603,
      "signific": 604,
      "happen": 605,
      "happens": 606,
      "advance": 607,
      "advantag": 608,
      "completed": 609,
      "complete": 610,
      "which": 611,
      "settlements": 612,
      "rights": 613,
      "15km": 614,
      "America": 615,
      "August": 616,
      "Alexand": 617,
      "Belarus": 618,
      "Europe": 619,
      "Hopefully": 620,
      "House": 621,
      "Kyiv": 622,
      "Kursk": 623,
      "Kremlin": 624,
      "Lukash": 625,
      "Melovoy": 626,
      "Nato": 627,
      "Podol": 628,
      "President": 629,
      "Rutte": 630,
      "Speaking": 631,
      "Troops": 632,
      "Valery": 633,
      "White": 634,
      "With": 635,
      "Wednes": 636,
      "about": 637,
      "aimed": 638,
      "battlefield": 639,
      "bitants": 640,
      "claimed": 641,
      "cannot": 642,
      "cleanse": 643,
      "cussions": 644,
      "centred": 645,
      "crisis": 646,
      "discussions": 647,
      "during": 648,
      "expressed": 649,
      "empty": 650,
      "ftly": 651,
      "give": 652,
      "however": 653,
      "imposing": 654,
      "kept": 655,
      "loss": 656,
      "love": 657,
      "lasting": 658,
      "military": 659,
      "major": 660,
      "pendent": 661,
      "promising": 662,
      "pieces": 663,
      "pipeline": 664,
      "questions": 665,
      "swiftly": 666,
      "scared": 667,
      "two": 668,
      "tell": 669,
      "villages": 670,
      "wrested": 671,
      "walked": 672,
      "waging": 673,
      "ysts": 674,
      "through": 675,
      "insisted": 676,
      "inhabitants": 677,
      "iness": 678,
      "initial": 679,
      "independent": 680,
      "incursion": 681,
      "receiving": 682,
      "reasons": 683,
      "readiness": 684,
      "recognise": 685,
      "reliable": 686,
      "rejection": 687,
      "analysts": 688,
      "answers": 689,
      "enemy": 690,
      "staff": 691,
      "staunch": 692,
      "security": 693,
      "secretary": 694,
      "cessation": 695,
      "leads": 696,
      "organise": 697,
      "preparing": 698,
      "previous": 699,
      "predicting": 700,
      "eliminates": 701,
      "because": 702,
      "conditions": 703,
      "conference": 704,
      "meanwhile": 705,
      "chief": 706,
      "acknowledged": 707,
      "liberated": 708,
      "verification": 709,
      "significant": 710,
      "advantage": 711,
      "Alexander": 712,
      "Lukashenko": 713,
      "Wednesday": 714
    },
    "merges": [
      "t h",
      "i n",
      "r e",
      "a n",
      "th e",
      "o n",
      "a t",
      "e n",
      "e r",
      "s i",
      "t o",
      "e d",
      "s t",
      "a l",
      "s e",
      "c e",
      "in g",
      "a r",
      "h a",
      "i t",
      "l e",
      "r o",
      "u t",
      "th at",
      "s si",
      "o r",
      "a s",
      "i d",
      "i s",
      "i on",
      "o u",
      "p re",
      "a in",
      "h e",
      "l d",
      "o f",
      "w i",
      "an d",
      "U k",
      "a id",
      "f i",
      "m p",
      "r ain",
      "s aid",
      "u ssi",
      "en t",
      "Uk rain",
      "R ussi",
      "a d",
      "e l",
      "e s",
      "t er",
      "wi th",
      "P ut",
      "b e",
      "c on",
      "i l",
      "o v",
      "p o",
      "r i",
      "r y",
      "ha d",
      "ro m",
      "Put in",
      "a c",
      "c o",
      "f rom",
      "l y",
      "n o",
      "p e",
      "s o",
      "s s",
      "w ou",
      "an t",
      "Russi an",
      "wou ld",
      ", ”",
      "T r",
      "a g",
      "a y",
      "a re",
      "b le",
      "d ent",
      "d ay",
      "f or",
      "i an",
      "m e",
      "m in",
      "o st",
      "u r",
      "u mp",
      "w e",
      "re g",
      "at ion",
      "en s",
      "it i",
      "Ukrain e",
      "Ukrain ian",
      "po ssi",
      "Tr ump",
      "0 0",
      "S u",
      "a se",
      "b ut",
      "c a",
      "c h",
      "d e",
      "d z",
      "d ed",
      "g h",
      "g n",
      "g en",
      "i v",
      "i st",
      "l on",
      "o s",
      "t i",
      "t ed",
      "t le",
      "u st",
      "w h",
      "w ar",
      "re m",
      "er al",
      "si dent",
      "to ry",
      "ce s",
      "ce ase",
      "ar k",
      "as h",
      "ion s",
      "pre ss",
      "fi re",
      "ad ded",
      "ter ri",
      "con t",
      "il iti",
      "ac k",
      "no t",
      "pe a",
      "ant s",
      "min ist",
      "Su dz",
      "gen eral",
      "lon g",
      "cease fire",
      "terri tory",
      "iliti es",
      "minist ry",
      "Sudz ha",
      ". ”",
      "2 4",
      "G er",
      "H e",
      "M os",
      "T h",
      "W ash",
      "Z el",
      "a f",
      "a si",
      "a st",
      "a ble",
      "b y",
      "b ilities",
      "c t",
      "c ou",
      "c ur",
      "d o",
      "e t",
      "f u",
      "f en",
      "f ac",
      "g o",
      "g an",
      "h ost",
      "i e",
      "i z",
      "i se",
      "i fi",
      "k y",
      "k ing",
      "l i",
      "l ly",
      "m ent",
      "m ov",
      "m ust",
      "n e",
      "o p",
      "p p",
      "p ar",
      "p ro",
      "p or",
      "t e",
      "t on",
      "t tle",
      "u e",
      "v e",
      "v i",
      "v er",
      "w n",
      "w as",
      "w he",
      "w ants",
      "” .",
      "th ing",
      "th is",
      "re t",
      "re por",
      "on s",
      "en d",
      "er s",
      "si gn",
      "to ld",
      "to wn",
      "st ed",
      "al l",
      "al s",
      "al ly",
      "al so",
      "se iz",
      "se ttle",
      "ing ton",
      "ar y",
      "ha pp",
      "it s",
      "ro l",
      "pre sident",
      "mp le",
      "Russi a",
      "ad v",
      "il l",
      "ov er",
      "ri gh",
      "co w",
      "co mple",
      "day s",
      "for ces",
      "reg ion",
      "ens ky",
      "Ukrainian s",
      "possi ble",
      "possi bilities",
      "de fen",
      "wh i",
      "rem ark",
      "press ed",
      "cont rol",
      "pea ce",
      "Ger asi",
      "Mos cow",
      "Wash ington",
      "Zel ensky",
      "fu lly",
      "fac t",
      "ifi c",
      "whe re",
      "seiz ed",
      "settle ment",
      "righ t",
      "defen ce",
      "remark s",
      "Gerasi mov",
      "0 24",
      "1 5",
      "2 024",
      "6 00",
      "A m",
      "A u",
      "A le",
      "B ut",
      "B el",
      "E u",
      "H o",
      "H is",
      "H ou",
      "K y",
      "K ur",
      "K rem",
      "L u",
      "M el",
      "M ark",
      "N at",
      "P o",
      "P re",
      "R ut",
      "S pea",
      "T ro",
      "T he",
      "V al",
      "W e",
      "W h",
      "W i",
      "W ed",
      "a b",
      "a i",
      "a j",
      "a u",
      "a king",
      "b at",
      "b er",
      "b it",
      "b ack",
      "c l",
      "c an",
      "c le",
      "c ussi",
      "c ent",
      "c ri",
      "c are",
      "c ret",
      "d i",
      "d er",
      "d ing",
      "d it",
      "d id",
      "d is",
      "d ur",
      "e a",
      "e m",
      "e p",
      "e x",
      "e re",
      "e ld",
      "e mp",
      "e ct",
      "f t",
      "f ar",
      "f ast",
      "f ere",
      "g ed",
      "g as",
      "g iv",
      "g ust",
      "g et",
      "h o",
      "h is",
      "i p",
      "i mp",
      "i min",
      "i ca",
      "i ers",
      "j ect",
      "k m",
      "k o",
      "k ed",
      "k ash",
      "k ill",
      "k ep",
      "l l",
      "l o",
      "l in",
      "l an",
      "l ed",
      "l and",
      "l ov",
      "l ost",
      "l ast",
      "m ed",
      "m il",
      "m ost",
      "m aj",
      "n ed",
      "n ce",
      "n es",
      "n ter",
      "n ch",
      "o d",
      "o y",
      "o ut",
      "p on",
      "p en",
      "p ut",
      "p rom",
      "p are",
      "p ie",
      "p ip",
      "p lan",
      "q ue",
      "r m",
      "r se",
      "s k",
      "s w",
      "s wi",
      "s ent",
      "s als",
      "s care",
      "t w",
      "t y",
      "t el",
      "t ions",
      "t ack",
      "t able",
      "u s",
      "u re",
      "u se",
      "u gh",
      "u pon",
      "v ill",
      "w re",
      "w al",
      "w ag",
      "w led",
      "x and",
      "y st",
      "th ro",
      "in e",
      "in si",
      "in to",
      "in ha",
      "in es",
      "in iti",
      "in de",
      "in cur",
      "in ue",
      "re d",
      "re e",
      "re al",
      "re ce",
      "re as",
      "re ad",
      "re co",
      "re li",
      "re ject",
      "an al",
      "an se",
      "an ce",
      "an whi",
      "an sw",
      "the y",
      "the se",
      "on e",
      "at ed",
      "at es",
      "at tack",
      "en em",
      "en ko",
      "er y",
      "er ation",
      "er ica",
      "si s",
      "si on",
      "si ted",
      "si tions",
      "st ions",
      "st af",
      "st au",
      "se cur",
      "se cret",
      "ce ed",
      "ce ss",
      "ar by",
      "ar ding",
      "ar us",
      "ha s",
      "ha ve",
      "it e",
      "it y",
      "it ary",
      "le ad",
      "ro pe",
      "or gan",
      "or der",
      "id ea",
      "is ing",
      "ou r",
      "ou s",
      "pre par",
      "pre vi",
      "pre di",
      "pre pare",
      "pre sent",
      "ain ed",
      "ld iers",
      "wi ll",
      "fi ve",
      "fi eld",
      "fi rm",
      "el imin",
      "el ine",
      "ter m",
      "ter s",
      "with in",
      "be en",
      "be ca",
      "be gan",
      "con dit",
      "con fere",
      "con firm",
      "ov oy",
      "po sals",
      "po sitions",
      "no thing",
      "no wled",
      "pe fully",
      "so ldiers",
      "ant ag",
      "ag es",
      "ag ree",
      "are a",
      "me et",
      "me anwhi",
      "we re",
      "we ver",
      "reg arding",
      "reg ained",
      "ation s",
      "ens ure",
      "00 0",
      "ca me",
      "ch ie",
      "gn ise",
      "iv ing",
      "os ing",
      "ti me",
      "ti ally",
      "ti ations",
      "tle field",
      "wh y",
      "war ned",
      "cont inue",
      "ack nowled",
      "Th at",
      "Th is",
      "af ter",
      "ct ing",
      "cou nter",
      "cou rse",
      "do l",
      "go od",
      "go tiations",
      "host ed",
      "host ilities",
      "li ber",
      "ne arby",
      "ne gotiations",
      "op s",
      "op eration",
      "par tially",
      "pro ceed",
      "pro posals",
      "vi sited",
      "ver ific",
      "ret aking",
      "repor ted",
      "repor ters",
      "sign als",
      "sign ific",
      "happ en",
      "happ ens",
      "adv ance",
      "adv antag",
      "comple ted",
      "comple te",
      "whi ch",
      "settlement s",
      "right s",
      "15 km",
      "Am erica",
      "Au gust",
      "Ale xand",
      "Bel arus",
      "Eu rope",
      "Ho pefully",
      "Hou se",
      "Ky iv",
      "Kur sk",
      "Krem lin",
      "Lu kash",
      "Mel ovoy",
      "Nat o",
      "Po dol",
      "Pre sident",
      "Rut te",
      "Spea king",
      "Tro ops",
      "Val ery",
      "Wh ite",
      "Wi th",
      "Wed nes",
      "ab out",
      "ai med",
      "bat tlefield",
      "bit ants",
      "cl aimed",
      "can not",
      "cle anse",
      "cussi ons",
      "cent red",
      "cri sis",
      "dis cussions",
      "dur ing",
      "ex pressed",
      "emp ty",
      "ft ly",
      "giv e",
      "ho wever",
      "imp osing",
      "kep t",
      "lo ss",
      "lov e",
      "last ing",
      "mil itary",
      "maj or",
      "pen dent",
      "prom ising",
      "pie ces",
      "pip eline",
      "que stions",
      "swi ftly",
      "scare d",
      "tw o",
      "tel l",
      "vill ages",
      "wre sted",
      "wal ked",
      "wag ing",
      "yst s",
      "thro ugh",
      "insi sted",
      "inha bitants",
      "ines s",
      "initi al",
      "inde pendent",
      "incur sion",
      "rece iving",
      "reas ons",
      "read iness",
      "reco gnise",
      "reli able",
      "reject ion",
      "anal ysts",
      "answ ers",
      "enem y",
      "staf f",
      "stau nch",
      "secur ity",
      "secret ary",
      "cess ation",
      "lead s",
      "organ ise",
      "prepar ing",
      "previ ous",
      "predi cting",
      "elimin ates",
      "beca use",
      "condit ions",
      "confere nce",
      "meanwhi le",
      "chie f",
      "acknowled ged",
      "liber ated",
      "verific ation",
      "signific ant",
      "advantag e",
      "Alexand er",
      "Lukash enko",
      "Wednes day"
    ]
  }
}